/**
 * 타이핑할 샘플데이터
 * DataBase 연결 전까지 사용할 것
 */
export const defaultTypingData = [
    {
        contents: "삶이 있는 한 희망은 있다",
        author: "키케로"
    },
    {
        contents: "좋은 일을 많이 해내려고 기다리는 사람은 하나의 좋은 일도 해낼 수가 없다.",
        author: "사무엘 존슨"
    },
    {
        contents: "우리는 우물이 마르기 전까지 물의 중요성을 결코 알지 못한다.",
        author: "토마스 풀러"
    },
    {
        contents: "모든 위험이 사라질 때까지 항해를 떠나지 않는 사람은 결코 바다에 나서서는 안 된다.",
        author: "토마스 풀러"
    },
    {
        contents: "큰 희망은 큰 사람을 만든다.",
        author: "토마스 풀러"
    },
    {
        contents: "바보는 방황하고 현명한 사람은 여행을 떠난다.",
        author: "토마스 풀러"
    },
    {
        contents: "말수가 적고 친절한 것은 여성의 가장 좋은 장식이다.",
        author: "레프 니콜라예비치 톨스토이"
    },
    {
        contents: "병에 걸리기 전까지는 건강의 중요성을 알지 못한다.",
        author: "토마스 풀러"
    },
    {
        contents: "덮여 있는 책은 블록일 뿐이다.",
        author: "토마스 풀러"
    },
    {
        contents: "모든 일은 어려운 고비를 넘겨야 쉬워진다.",
        author: "토마스 풀러"
    },
    {
        contents: "비가 옵니다. 다정한 손님같이 비가 옵니다.",
        author: "빗소리 中 - 주요한"
    },
    {
        contents: "독서만큼 값이 싸면서도 오랫동안 즐거움을 누릴 수 있는 것은 없다.",
        author: "몽테뉴"
    },
    {
        contents: "세월이 가는지 오는지도 모른다.",
        author: "속담"
    },
    {
        contents: "참외도 까마귀 파먹은 것이 다르다.",
        author: "속담"
    },
    {
        contents: "자기 자신을 아는 것은 참된 진보이다.",
        author: "안데르센"
    },
    {
        contents: "새 도랑 내지 말고 옛 도랑 메우지 말라.",
        author: "속담"
    },
    {
        contents: "안 살이 내 살이면 천 리라도 찾아가고 밭 살이 내 살이면 십 리라도 가지 마라.",
        author: "속담"
    },
    {
        contents: "큰일은 언제나 사소한 데서 시작된다.",
        author: "노자(老子)"
    },
    {
        contents: "죽은 정이 하루에 천 리 간다.",
        author: "속담"
    },
    {
        contents: "폭풍이 지난 뒤에 고요가 온다.",
        author: "속담"
    },
    {
        contents: "한 푼 돈을 우습게 여기면 한 푼 돈에 울게 된다.",
        author: "속담"
    },
    {
        contents: "가장 높이 나는 갈매기가 가장 멀리 본다.",
        author: "갈매기의 꿈 中 - 리처드 바크"
    },
    {
        contents: "죽을 변을 만나면 살길도 있다.",
        author: "속담"
    },
    {
        contents: "상제가 울어도 제상에 가자미 물어 가는 것은 안다.",
        author: "속담"
    },
    {
        contents: "지혜로운 자는 물을 좋아하고 어진 자는 산을 좋아한다.",
        author: "공자(孔子)"
    },
    {
        contents: "입찬말은 묘 앞에 가서 하여라.",
        author: "속담"
    },
    {
        contents: "큰 말이 나가면 작은 말이 큰 말 노릇 한다.",
        author: "속담"
    },
    {
        contents: "부지런한 농민에게는 좋은 땅과 나쁜 땅이 따로 없다.",
        author: "속담"
    },
    {
        contents: "두뇌를 압도하기보다는 마음을 얻어냄이 더 확고한 정복이다.",
        author: "명언"
    },
    {
        contents: "백지장도 맞들면 낫다.",
        author: "속담"
    },
    {
        contents: "말은 행동의 거울이다.",
        author: "솔론"
    },
    {
        contents: "제 사랑 제가 끼고 있다.",
        author: "속담"
    },
    {
        contents: "젊음은 그 자체가 하나의 빛이다.",
        author: "요한 볼프강 폰 괴테"
    },
    {
        contents: "나와 하늘과 하늘 아래 푸른 산뿐이로다.",
        author: "슬픈 구도 中 - 신석정"
    },
    {
        contents: "제 하고 싶어서 하는 일은 힘든 줄 모른다.",
        author: "속담"
    },
    {
        contents: "가까운 이웃이 먼 친척보다 낫다.",
        author: "속담"
    },
    {
        contents: "먼 곳으로 항해하는 배가 풍파를 만나지 않고 조용히만 갈 수는 없다. 풍파는 언제나 전진하는 자의 벗이다.",
        author: "프리드리히 빌헬름 니체"
    },
    {
        contents: "독서가 정신에 대함은 준비 운동이 육체에 대함과 마찬가지이다.",
        author: "명언"
    },
    {
        contents: "일은 내 몫이 더 많아 보이고 먹을 것은 남의 것이 커 보인다.",
        author: "북한 속담"
    },
    {
        contents: "백을 가지고 백을 보여 주다.",
        author: "속담"
    },
    {
        contents: "호랑이는 세 살 먹은 어린애가 봐도 호랑인 줄 안다.",
        author: "속담"
    },
    {
        contents: "토끼 입에 콩가루 먹은 것 같다.",
        author: "속담"
    },
    {
        contents: "이따금 그대의 즐거움을 그대의 진지한 직업에 동참시켜라.",
        author: "속담"
    },
    {
        contents: "세월은 사람을 기다려 주지 않는다.",
        author: "속담"
    },
    {
        contents: "콩밭에 소 풀어놓고도 할 말이 있다.",
        author: "속담"
    },
    {
        contents: "하늘 높은 줄만 알고 땅 넓은 줄은 모른다.",
        author: "동양 속담"
    },
    {
        contents: "제 꾀에 제가 넘어간다.",
        author: "속담"
    },
    {
        contents: "아버지의 덕행은 최고의 유산이다.",
        author: "명언"
    },
    {
        contents: "덕행은 스스로를 정당화하면 가치가 떨어진다.",
        author: "볼테르"
    },
    {
        contents: "가까운 데 집은 깎이고 먼데 절은 비친다.",
        author: "속담"
    },
    {
        contents: "도끼가 제 자루 못 찍는다.",
        author: "속담"
    },
    {
        contents: "나중에 보자는 양반 무섭지 않다.",
        author: "속담"
    },
    {
        contents: "매도 먼저 맞는 사람이 낫다.",
        author: "속담"
    },
    {
        contents: "업은 자식에게 배운다.",
        author: "속담"
    },
    {
        contents: "자식은 내 자식이 커 보이고 벼는 남의 벼가 커 보인다.",
        author: "속담"
    },
    {
        contents: "자신의 실력이 불충분하다는 것을 아는 것이 자신의 실력을 충실하게 한다.",
        author: "명언"
    },
    {
        contents: "저는 잘난 백정으로 알고 남은 헌 정승으로 안다.",
        author: "속담"
    },
    {
        contents: "저 팽이가 돌면 이 팽이도 돈다.",
        author: "속담"
    },
    {
        contents: "큰 쌀독 열어 놓고 손님 대접한다.",
        author: "속담"
    },
    {
        contents: "결혼은 하늘에서 맺어지고 땅에서 완성되는 것이다.",
        author: "명언"
    },
    {
        contents: "듣기 좋은 이야기도 늘 들으면 싫다.",
        author: "속담"
    },
    {
        contents: "인간의 진실한 부는 이 세상에서 행하는 착한 일이다.",
        author: "명언"
    },
    {
        contents: "큰 북에서 큰 소리 난다.",
        author: "속담"
    },
    {
        contents: "마지막에 웃는 자가 가장 잘 웃는 자이다.",
        author: "속담"
    },
    {
        contents: "남 잡으려다가 제가 잡힌다.",
        author: "속담"
    },
    {
        contents: "평안하게 자유롭게 살고 싶거든 없어도 살 수 있는 것을 멀리하라.",
        author: "레프 니콜라예비치 톨스토이"
    },
    {
        contents: "어른 없는 데서 자라났다.",
        author: "속담"
    },
    {
        contents: "어물전 망신은 꼴뚜기가 시킨다.",
        author: "속담"
    },
    {
        contents: "산 입에 거미줄 치랴",
        author: "속담"
    },
    {
        contents: "죽을 고비에 빠진 사람은 살 구멍을 찾아낸다.",
        author: "속담"
    },
    {
        contents: "같은 세계이지만 마음이 다르면 지옥도 되고 천국도 된다.",
        author: "랠프 월도 에머슨"
    },
    {
        contents: "명성을 얻은 예술가는 그 때문에 괴로워한다. 따라서 그들의 처녀작이 때로는 최고다.",
        author: "루트비히 판 베토벤"
    },
    {
        contents: "종로에서 뺨 맞고 한강에서 눈 흘긴다.",
        author: "속담"
    },
    {
        contents: "큰 고기는 중간 고기를 먹고 중간 고기는 작은 고기를 먹는다.",
        author: "속담"
    },
    {
        contents: "나는 대단한 인간이 아니다. 노력하는 노인일 뿐이다.",
        author: "넬슨 만델라"
    },
    {
        contents: "비극의 밑바닥에는 언제나 어떤 아름다운 것이 있음으로해서 나는 비극을 사랑한다.",
        author: "찰리 채플린"
    },
    {
        contents: "나는 세계 시민이다.",
        author: "디오게네스"
    },
    {
        contents: "상시에 먹은 마음이 꿈에도 있다.",
        author: "속담"
    },
    {
        contents: "성인도 하루에 죽을 말을 세 번 한다.",
        author: "속담"
    },
    {
        contents: "자기가 할 수 있는 일은 남에게 미루지 마라.",
        author: "공자(孔子)"
    },
    {
        contents: "한 가지 일을 경험하지 않으면 한 가지 지혜가 자라지 않는다.",
        author: "명심보감(明心寶鑑)"
    },
    {
        contents: "쇠뿔도 단김에 빼라.",
        author: "속담"
    },
    {
        contents: "가장 훌륭한 인간은 모든 사람을 사랑하는 사람이다.",
        author: "마호메트"
    },
    {
        contents: "가장 깊은 감정은 항상 침묵속에 있다.",
        author: "토마스 무어"
    },
    {
        contents: "가장 깊은 진리는 가장 깊은 사랑에 의해서만 열린다.",
        author: "하인리히 하이네"
    },
    {
        contents: "쇠귀에 경 읽기",
        author: "속담"
    },
    {
        contents: "잇새도 어우르지 않는다.",
        author: "속담"
    },
    {
        contents: "송곳 박을 땅도 없다.",
        author: "속담"
    },
    {
        contents: "나는 알몸으로 이 세상에 태어났다. 따라서 나는 이 세상을 떠날 때도 알몸으로 가지 않을 수 없다.",
        author: "미겔 데 사아베드라 세르반테스"
    },
    {
        contents: "나는 언제나 친구나 조국을 위하여 목숨 바치기를 두려워하지 않는다.",
        author: "호라티우스"
    },
    {
        contents: "나는 여자의 맹세를 물에 적어놓는다.",
        author: "소포클레스"
    },
    {
        contents: "나는 우리나라가 세계에서 가장 아름다운 나라가 되기를 원한다.",
        author: "백범 김구"
    },
    {
        contents: "우리나라가 독립하여 정부가 생기거든 그 집의 뜰을 쓸고 유리창을 닦은 일을 해 보고 죽게 하소서!",
        author: "백범 김구"
    },
    {
        contents: "나는 이제까지 토지를 사랑해왔다. 토지는 언제나 인간보다 좋은 것이었다.",
        author: "헤밍웨이"
    },
    {
        contents: "인간은 일시적으로 겨우 소수의 사람들밖에 관심을 가질 수 없는 것이다.",
        author: "헤밍웨이"
    },
    {
        contents: "나는 인간이었다. 그것은 싸우는 자란 것을 의미한다.",
        author: "요한 볼프강 폰 괴테"
    },
    {
        contents: "나는 완고한 덕보다는 융통성이 있는 악덕을 좋아한다.",
        author: "몰리에르"
    },
    {
        contents: "나는 일찍이 고독만큼 사이좋은 친구를 찾아 본 일이 없다.",
        author: "H.D.도로"
    },
    {
        contents: "동정은 최고의 모욕이다.",
        author: "프리드리히 빌헬름 니체"
    },
    {
        contents: "조국의 독립과 자유를 회복하기 위하여 한인 애국단의 일원이 되어 적국의 수괴를 죽이기로 맹세하나이다.",
        author: "이봉창 열사"
    },
    {
        contents: "나는 타인의 고통에 동정할 수는 있지만 그들의 즐거움에 공감할 수 없다.",
        author: "토머스 헨리 헉슬리"
    },
    {
        contents: "나는 평화의 수단으로서 밖에는 아직 전쟁을 주장해 본 일이 없다.",
        author: "유리시즈 그란트"
    },
    {
        contents: "우러러 하늘에도 부끄럽지 않고 굽어 땅에도 부끄럽지 않다.",
        author: "속담"
    },
    {
        contents: "내 몸이 중이면 중의 행세를 해라.",
        author: "속담"
    },
    {
        contents: "일꾼을 박대하면 당일로 망한다.",
        author: "속담"
    },
    {
        contents: "부자의 겸손은 가난한 사람의 벗이 된다.",
        author: "팔만대장경"
    },
    {
        contents: "소가 말이 없어도 열두 가지 덕이 있다.",
        author: "속담"
    },
    {
        contents: "내 것도 내 것 네 것도 내 것",
        author: "출처 불명"
    },
    {
        contents: "꽁지 빠진 새 같다.",
        author: "속담"
    },
    {
        contents: "울 수 없으니까 웃는다.",
        author: "속담"
    },
    {
        contents: "나의 취미는 귀족적이고 나의 행동은 민주적이다.",
        author: "위고"
    },
    {
        contents: "나이는 사랑과 같아 숨길 수 없다.",
        author: "데커"
    },
    {
        contents: "도가 지나친 겸손은 허영심이다.",
        author: "폰 코체뷰에"
    },
    {
        contents: "낙천주의자는 우매하고 비관주의자는 무정하다.",
        author: "콕토"
    },
    {
        contents: "늘 하던 대로 하면 늘 얻던 것을 얻는다.",
        author: "명언"
    },
    {
        contents: "열정을 잃지 않고 실패에서 실패로 걸어가는 것이 성공이다.",
        author: "원스턴 처칠"
    },
    {
        contents: "애벌레가 세상이 끝났다고 생각하는 순간 나비로 변했다.",
        author: "속담"
    },
    {
        contents: "성공한 사업가들은 긍정적인 에너지를 주는 사람들이지 가져가는 사람들이 아니다.",
        author: "명언"
    },
    {
        contents: "기회는 일어나는 것이 아니라 만들어내는 것이다.",
        author: "크리스 그로서"
    },
    {
        contents: "성공한 사람이 되려고 노력하기보다 가치 있는 사람이 되려고 노력하라.",
        author: "아인슈타인"
    },
    {
        contents: "나는 실패한 게 아니다. 나는 잘 되지 않는 방법 만 가지를 발견한 것이다.",
        author: "토마스 에디슨"
    },
    {
        contents: "당신이 자신에 대해서 생각하는 것은 다른 사람들이 당신에 대해서 생각하는 것보다 훨씬 중요하다.",
        author: "루시우스 아니에우스 세네카"
    },
    {
        contents: "대도시에서는 우정이 뿔뿔이 흩어진다. 이웃이라는 가까운 교제는 찾아 볼 수 없다.",
        author: "프란시스 베이컨"
    },
    {
        contents: "남들이 당신에게 던진 벽돌들로 탄탄한 기반을 쌓을 수 있어야 성공한다.",
        author: "데이비드 브링클리"
    },
    {
        contents: "당신이 허락해주지 않으면 아무도 당신이 열등감을 느끼게 만들 수 없다.",
        author: "엘리너 루즈벨트"
    },
    {
        contents: "성공적인 삶의 비밀은 무엇을 하는 게 자신의 운명인지 찾아낸 다음 그걸 하는 것이다.",
        author: "헨리 포드"
    },
    {
        contents: "지옥을 겪고 있다면 계속 겪어 나가라.",
        author: "윈스턴 처칠"
    },
    {
        contents: "자기가 세상을 바꿀 수 있다고 생각할 정도로 미친 사람들이 세상을 바꾼다.",
        author: "명언"
    },
    {
        contents: "언성을 높이지 말고 논거를 강화하라.",
        author: "명언"
    },
    {
        contents: "때가 오면 모든 것이 분명해진다. 시간은 진리의 아버지이다.",
        author: "타블레"
    },
    {
        contents: "괴로운 시련처럼 보이는 것이 뜻밖의 좋은 일일 때가 많다.",
        author: "오스카 와일드"
    },
    {
        contents: "삶의 의미는 자신의 재능을 발견하는 것이다. 삶의 목적은 그것을 나눠주는 것이다.",
        author: "명언"
    },
    {
        contents: "광기와 천재성 사이의 거리는 성공으로만 측정된다.",
        author: "브루스 페어스타인"
    },
    {
        contents: "잘못된 것들을 쫓아다니는 것을 그만두면 옳은 일들이 당신을 따라잡을 기회가 생긴다.",
        author: "롤리다스칼"
    },
    {
        contents: "위대한 것으로 향하기 위해 좋은 것을 포기하는 걸 두려워하지 마라.",
        author: "존 록펠러"
    },
    {
        contents: "게으른 예술가가 만든 명작은 없다.",
        author: "명언"
    },
    {
        contents: "간단하게 설명할 수 없으면 제대로 이해하지 못하는 것이다.",
        author: "아인슈타인"
    },
    {
        contents: "당신의 문제가 문제가 아니라 당신의 반응이 문제다.",
        author: "명언"
    },
    {
        contents: "뭐든 할 수 있지만 모든 걸 할 수 있는 건 아니다.",
        author: "명언"
    },
    {
        contents: "혁신이 지도자와 추종자를 가른다.",
        author: "스티브 잡스"
    },
    {
        contents: "당신이 살면서 어떤 부침을 겪든 간에 생각이 당신의 기본 자산이 되어야 한다.",
        author: "APJ칼람"
    },
    {
        contents: "나는 내가 더 노력할수록 운이 더 좋아진다는 걸 발견했다.",
        author: "토마스 제퍼슨"
    },
    {
        contents: "모든 성취의 시작점은 갈망이다.",
        author: "나폴레온 힐"
    },
    {
        contents: "성공은 매일 반복한 작은 노력들의 합이다.",
        author: "로버트 콜리어"
    },
    {
        contents: "뛰어난 걸 원하면 오늘 당장 이룰 수 있다. 지금 당장 뛰어나지 못한 일을 그만둬라.",
        author: "토마스 J.왓슨"
    },
    {
        contents: "모든 진보는 익숙한 영역이 아닌 곳에서 이뤄진다.",
        author: "마이클 존 보박"
    },
    {
        contents: "용기는 공포에의 저항이며 공포의 극복이지만 공포심 자체를 없애는 것은 아니다.",
        author: "마크 트웨인"
    },
    {
        contents: "마치지 않고 죽어도 되는 일만 내일로 미뤄라.",
        author: "파블로 피카소"
    },
    {
        contents: "사람들은 동기 부여는 오래가지 않는다고 말한다. 목욕도 마찬가지다. 그래서 매일 하라고 하는 것이다.",
        author: "지그 지글러"
    },
    {
        contents: "우리는 우리가 늘 생각하는 것이 된다. 그것이 가장 묘한 비밀이다.",
        author: "나이팅게일"
    },
    {
        contents: "비밀로 남기는 선행은 가장 명예로운 일이다.",
        author: "파즈"
    },
    {
        contents: "삶에 진정한 흥미가 있고 호기심이 있는 삶을 살면 잠이 가장 중요한 것이 아니게 된다는 것을 발견했다.",
        author: "미사 스튜어트"
    },
    {
        contents: "당신이 눈으로 보는 것이 아니라 진짜로 발견하는 것이 무엇인가가 중요하다.",
        author: "명언"
    },
    {
        contents: "성공으로 가는 길과 실패로 가는 길은 거의 똑같다.",
        author: "콜린 R. 데이비스"
    },
    {
        contents: "리더십의 기능은 지도자를 더 많이 만드는 것이지 추종자를 더 많이 만드는 게 아니다.",
        author: "랄프 네이더"
    },
    {
        contents: "진짜 사업가는 안전망이 없는 사람이다.",
        author: "헨리 크래비스"
    },
    {
        contents: "애초에 처한 상황의 포로가 되기를 거부할 때 성공으로 가는 첫발을 내디딘 것이다.",
        author: "마크케인"
    },
    {
        contents: "당신이 다수의 편에 서 있다는 걸 깨닫게 될 때가 다시 생각해볼 때이다.",
        author: "마크 트웨인"
    },
    {
        contents: "성공한 전사는 면도날 같은 초점을 지닌 평범한 사람이다.",
        author: "브루스 리"
    },
    {
        contents: "다시 한번이라는 어리석은 말을 내게는 하지 말라.",
        author: "미라보"
    },
    {
        contents: "실패에서부터 성공을 만들어 내라. 좌절과 실패는 성공으로 가는 가장 확실한 디딤돌이다.",
        author: "카네기"
    },
    {
        contents: "당신이 정말로 뭔가를 원한다면 기다리지 마라. 견디지 못하는 법을 스스로 가르쳐라",
        author: "구르박쉬 차할"
    },
    {
        contents: "패배의 공포가 승리의 짜릿함보다 커지게 하지 마라.",
        author: "로버트 키요사키"
    },
    {
        contents: "영속적인 변화를 이루고 싶으면 당신의 문제의 크기에 집중하지 말고 당신의 크기에 집중하라!",
        author: "T. 하브 에커"
    },
    {
        contents: "성공이란 절대 실수를 하지 않는 게 아니라 같은 실수를 두 번 하지 않는 것에 있다.",
        author: "조지버나드 쇼"
    },
    {
        contents: "내 삶이 끝날 때 내가 내 삶의 길이만큼만 살았다는 걸 깨닫고 싶지 않다. 내 삶의 폭도 살고 싶다.",
        author: "다이앤 애커먼"
    },
    {
        contents: "위대한 일들을 이루기 전에 스스로에게 위대한 일들을 기대해야 한다.",
        author: "마이클 조던"
    },
    {
        contents: "동기 부여가 당신을 시작하게 한다. 습관이 당신을 계속 움직이게 한다.",
        author: "짐 륜"
    },
    {
        contents: "과정에서 재미를 느끼지 못하는 데 성공하는 일은 거의 없다.",
        author: "카네기"
    },
    {
        contents: "세상에서 가장 중요한 일들 대부분은 아무도 도와주지 않을 때도 계속 노력한 사람들에 의해 이루어졌다.",
        author: "카네기"
    },
    {
        contents: "성취의 크기는 목표를 이루기 위해 당신이 극복해야 했던 장애물의 크기로 잰다.",
        author: "부커 T. 워싱턴"
    },
    {
        contents: "진짜 어려움은 극복할 수 있다. 정복할 수 없는 것은 상상 속의 어려움뿐이다.",
        author: "시어도어N. 베일"
    },
    {
        contents: "모방해서 성공하는 것보다 독창적으로 실패하는 게 더 낫다.",
        author: "허먼 멜빌"
    },
    {
        contents: "모방에 의해서 위대하게 된 사람은 아직 한 사람도 없었다.",
        author: "사무엘 존슨"
    },
    {
        contents: "운은 용기를 내는 사람의 편이다.",
        author: "베르길리우스"
    },
    {
        contents: "대자연은 인간이 사는 거리와 멀리 떨어져 자연만이 혼자 있을 때 가장 번영한다.",
        author: "솔로"
    },
    {
        contents: "소인배는 불운에 길들고 눌린다. 그러나 위대한 사람들은 불운 위로 올라선다.",
        author: "워싱턴 어빙"
    },
    {
        contents: "실패는 성공을 맛 내는 양념이다.",
        author: "트루먼 카포티"
    },
    {
        contents: "당신이 할 수 없는 일이 할 수 있는 일에 지장을 주게 하지 마라.",
        author: "존 R. 우든"
    },
    {
        contents: "이기기 위해서는 한 번 이상 전쟁을 치러야 할 때도 있다.",
        author: "마가렛 대처"
    },
    {
        contents: "삶이 있는 한 희망은 있다.",
        author: "마르쿠스 툴리우스 키케로"
    },
    {
        contents: "산다는 것 그것은 치열한 전투이다.",
        author: "로맹 롤랑"
    },
    {
        contents: "언제나 현재에 집중할 수 있다면 행복할 것이다.",
        author: "파울로 코엘료"
    },
    {
        contents: "직업에서 행복을 찾아라. 아니면 행복이 무엇인지 절대 모를 것이다.",
        author: "엘버트 허버드"
    },
    {
        contents: "신은 용기 있는 자를 결코 버리지 않는다.",
        author: "헬렌 켈러"
    },
    {
        contents: "오랫동안 꿈을 그리는 사람은 마침내 그 꿈을 닮아 간다.",
        author: "앙드레 말로"
    },
    {
        contents: "좋은 성과를 얻으려면 한 걸음 한 걸음이 힘차고 충실하지 않으면 안 된다.",
        author: "단테"
    },
    {
        contents: "오직 남들을 위하여 산 인생만이 가치 있는 것이다.",
        author: "아인슈타인"
    },
    {
        contents: "울지 않는 청년은 야만인이요 웃지 않는 노인은 바보다.",
        author: "조지 산타아나"
    },
    {
        contents: "사랑은 고생을 면할 수가 없다. 그러나 잊을 수 있는 능력이 있다.",
        author: "월트 배저트"
    },
    {
        contents: "최고급 회개란 과거의 죄를 청산하고 똑바로 행동하는 것이다.",
        author: "윌리엄 제임스"
    },
    {
        contents: "생활의 기술이란 우리의 환경에 대한 계속된 적응을 의미한다.",
        author: "오카쿠라 카쿠조"
    },
    {
        contents: "은혜를 입은 자는 잊지 말아야 하고 베푼 자는 기억하지 말아야 한다.",
        author: "피레 찰론"
    },
    {
        contents: "현대화보다 더 고상한 것이 있다. 그것은 바로 영원한 것이다.",
        author: "솔로몬 세치터"
    },
    {
        contents: "당신은 항상 영웅이 될 수 없다. 그러나 항상 사람은 될 수 있다.",
        author: "요한 볼프강 폰 괴테"
    },
    {
        contents: "당신은 바로 자기 자신의 창조자이다.",
        author: "카네기"
    },
    {
        contents: "좋은 일을 많이 해내려고 기다리는 사람은 하나의 좋은 일도 해낼 수가 없다.",
        author: "사무엘 존슨"
    },
    {
        contents: "소비된 시간은 존재하고 이용된 시간은 생명이다.",
        author: "영"
    },
    {
        contents: "내일의 모든 꽃은 오늘의 씨앗에 근거한 것이다.",
        author: "속담"
    },
    {
        contents: "내일의 현실에 대한 유일한 제한은 오늘의 의구심이다. 강하고 적극적인 신념을 가지고 앞으로 나아가자.",
        author: "프랭클린 델러노 루스벨트"
    },
    {
        contents: "죄는 취소될 수 없다. 용서될 뿐이다.",
        author: "스트라빈스키"
    },
    {
        contents: "자유는 획득하는 것보다 간직하는 것이 더 어렵다.",
        author: "컬훈"
    },
    {
        contents: "참된 삶을 맛보지 못한 자만이 죽음을 두려워하는 것이다.",
        author: "제이 메이"
    },
    {
        contents: "가치 있는 적이 될 수 있는 자는 화해하면 더 가치 있는 친구가 될 것이다.",
        author: "펠담"
    },
    {
        contents: "원인은 숨겨지지만,결과는 잘 알려진다.",
        author: "오비딩스"
    },
    {
        contents: "게으름은 쇠붙이의 녹과 같다. 노동보다도 더 심신을 소모시킨다.",
        author: "프랭클린"
    },
    {
        contents: "겨울은 하늘의 물도,사람의 마음도 돌처럼 만들어 버린다.",
        author: "빅토르 마리 위고"
    },
    {
        contents: "격에 맞지 않는 선행은 악행이라고 나는 생각한다.",
        author: "엔니우스"
    },
    {
        contents: "하늘에는 입이 없으므로,사람이 하여금 말하게 한다.",
        author: "하이케이야기"
    },
    {
        contents: "민주주의는 정지된 것이 아니라 영원히 계속되는 행진이다.",
        author: "루즈벨트"
    },
    {
        contents: "금전은 무자비한 주인이지만 유익한 종이 되기도 한다.",
        author: "유태 격언"
    },
    {
        contents: "힘없는 정부는 미약하고, 정의 없는 힘은 포악이다.",
        author: "파스칼"
    },
    {
        contents: "기회는 새와 같은 것,날아가기 전에 꼭 잡아라.",
        author: "스마일즈"
    },
    {
        contents: "맹세는 말에 지나지 않고 말은 바람에 지나지 않는다.",
        author: "버틀러"
    },
    {
        contents: "늑대는 이빨을 잃어도 그 천성은 잃지 않는다.",
        author: "풀러"
    },
    {
        contents: "언론의 자유를 죽이는 것은 진리를 죽이는 것이다.",
        author: "존 밀턴"
    },
    {
        contents: "성공의 비결은 목적을 향해 시종일관하는 것이다.",
        author: "벤자민 디즈레일리"
    },
    {
        contents: "의인의 수고는 생명에 이르고 악인의 소득은 죄에 이른다.",
        author: "성경"
    },
    {
        contents: "가장 뛰어난 예언자는 과거이다.",
        author: "바이런"
    },
    {
        contents: "가장 무서운 사람은 침묵을 지키는 사람이다.",
        author: "호라티우스"
    },
    {
        contents: "가시에 찔리지 않고서는 장미꽃을 모을 수가 없다.",
        author: "필페이"
    },
    {
        contents: "가장 부유한 사람은 절약가이고 가장 가난한 사람은 수전노이다.",
        author: "상포르"
    },
    {
        contents: "가장 오래 지속되는 사랑은 다시는 돌아오지 않는 사랑이다.",
        author: "윌리엄 서미싯 몸"
    },
    {
        contents: "청년이여 일하라. 좀 더 일하라. 끝까지 열심히 일하라.",
        author: "랠프 월도 에머슨"
    },
    {
        contents: "한가한 인간은 고여있는 물이 썩는 것과도 같다.",
        author: "격언"
    },
    {
        contents: "빈곤은 재앙이 아니라 불편이다.",
        author: "플로리오"
    },
    {
        contents: "살아 있는 실패작은 죽은 걸작보다 낫다.",
        author: "버나드 쇼"
    },
    {
        contents: "정직은 가장 확실한 자본이다.",
        author: "랠프 월도 에머슨"
    },
    {
        contents: "가르치는 것은 두번 배우는 것이다.",
        author: "주베르"
    },
    {
        contents: "가장 감사해야 할 것은 신이 주신 능력을 제대로 이용하는 것이다.",
        author: "트릴로프"
    },
    {
        contents: "가시나무를 심는 자는 장미를 기대해서는 안된다.",
        author: "필페이"
    },
    {
        contents: "누구나 오래 살기를 바란다. 그러나 누구를 막론하고 나이는 먹기 싫어한다.",
        author: "스위프트"
    },
    {
        contents: "술은 인격을 비춰주는 거울이다.",
        author: "아르케시우스"
    },
    {
        contents: "충실한 삶의 깊이를 아는 자는 아름다운 죽음의 가치를 안다.",
        author: "테오도르"
    },
    {
        contents: "가장 훌륭한 기술, 가장 배우기 어려운 기술은 세상을 살아가는 기술이다.",
        author: "메이시"
    },
    {
        contents: "여가를 활용하지 못하는 사람은 항상 여가 시간이 없다.",
        author: "격언"
    },
    {
        contents: "가장 최상의 길은 없다. 많은 사람이 가고 있다면 그 길이 최상이다.",
        author: "루신"
    },
    {
        contents: "가장 훌륭한 예언은 상식, 즉 우리의 원래의 지혜이다.",
        author: "에우리피데스"
    },
    {
        contents: "많은 불행은 난처한 일과 말하지 않은 채로 남겨진 일 때문에 생겼다.",
        author: "도스토예프스키"
    },
    {
        contents: "가정과 가정 생활의 안전과 향상이 문명의 중요 목적이요, 산업의 궁극적 목적이다.",
        author: "C.W.엘리어"
    },
    {
        contents: "가장 탁월한 천분도 무위도식에 의해서 멸망된다.",
        author: "몽테뉴"
    },
    {
        contents: "가정이여, 그대는 도덕의 학교이다.",
        author: "J.H.페스탈로치"
    },
    {
        contents: "가정은 그대가 그곳에 가야만 할 때, 그들이 받아들여야 하는 곳이다.",
        author: "R.L.프로스트"
    },
    {
        contents: "가정은 나의 대지이다. 나는 거기서 나의 정신적인 영양을 섭취하고 있다.",
        author: "펄 벅"
    },
    {
        contents: "대지는 인간이 살아가기 위한 보고다.",
        author: "토마스 제퍼슨"
    },
    {
        contents: "가정은 사람이 '있는 그대로'의 자기를 표시할 수 있는 장소이다.",
        author: "A.모루아"
    },
    {
        contents: "가정은 삶의 보물상자가 되어야 한다.",
        author: "코르뷔제"
    },
    {
        contents: "강을 거슬러 헤엄치는 자가 강물의 세기를 안다.",
        author: "윌슨"
    },
    {
        contents: "갑작스럽게 착한 사람이 되거나 악인이 되는 사람은 없다.",
        author: "시드니"
    },
    {
        contents: "강렬한 욕망을 버리고 싶거든 그 어머니인 낭비를 버려라.",
        author: "마르쿠스 툴리우스 키케로"
    },
    {
        contents: "강도는 당신의 돈이나 생명의 어느 하나를 요구한다. 그러나 여자는 그 양쪽을 요구한다.",
        author: "버클러"
    },
    {
        contents: "가치있는 적이 될 수 있는 자는 화해하면 더 가치있는 친구가 될 것이다.",
        author: "펠담"
    },
    {
        contents: "가정이란 어떠한 형태의 것이든 인생의 커다란 목표이다.",
        author: "J.G.홀랜드"
    },
    {
        contents: "죽음을 두려워하는 나머지 삶을 시작조차 못 하는 사람이 많다.",
        author: "벤다이크"
    },
    {
        contents: "신념은 연애와 같은 것이어서 강요할 수 없는 것이다.",
        author: "쇼펜하우어"
    },
    {
        contents: "속이는 말로 재물을 모으는 것은 죽음을 구하는 것이다.",
        author: "성경"
    },
    {
        contents: "말이 입힌 상처는 칼이 입힌 상처보다 깊다.",
        author: "격언"
    },
    {
        contents: "이해가 부족한 사람이 오해가 많은 사람보다 낫다.",
        author: "아나톨 프랑스"
    },
    {
        contents: "한 시대의 철학은 다음 시대에서는 평범한 상식에 불과하다.",
        author: "헨리 W. 비치"
    },
    {
        contents: "결함이 나의 출발의 바탕이고 무능이 나의 근원이다.",
        author: "발레리"
    },
    {
        contents: "현실에 대한 눈은 감을 수 있어도 기억에 대한 눈은 감을 수 없다.",
        author: "스타니스러우 J. 룩"
    },
    {
        contents: "생각이 깊지 못한 사람은 항상 입을 놀린다.",
        author: "호머"
    },
    {
        contents: "부지런한 바보만큼 이웃을 괴롭히는 자는 없다.",
        author: "가이야"
    },
    {
        contents: "무지함을 두려워 말라. 거짓 지식을 두려워하라.",
        author: "파스칼"
    },
    {
        contents: "말하는 것은 지식의 영역이고 듣는 것은 지혜의 특권이다.",
        author: "올리버 웬들 홈스"
    },
    {
        contents: "자신의 행동이 빗나간 사람일수록 맨 먼저 남을 모략한다.",
        author: "몰리에르"
    },
    {
        contents: "인간이란 생각하는 것이 적으면 적을수록 많이 지껄여댄다.",
        author: "몽테스키외"
    },
    {
        contents: "남은 많이 용서하되 자신은 결코 용서하지 말라.",
        author: "푸블릴리우스 시루스"
    },
    {
        contents: "남을 아는 사람은 지혜있는 자이지만 자기를 아는 사람이 더욱 명찰한 자이다.",
        author: "노자(老子)"
    },
    {
        contents: "남을 이기는 사람은 힘이 있는 자이지만 자기 스스로를 이기는 사람은 더욱 강한 사람이다.",
        author: "노자(老子)"
    },
    {
        contents: "남을 정면으로 비난하는 것은 좋지 않다. 그를 망신시키기 때문이다.",
        author: "레프 니콜라예비치 톨스토이"
    },
    {
        contents: "보이지 않는 곳에서 비난하는 것은 불성실하다. 덕을 기만하는 것이 되기 때문이다.",
        author: "레프 니콜라예비치 톨스토이"
    },
    {
        contents: "남의 위험에서 자신에게 이익이 되는 교훈을 끌어내라.",
        author: "푸블리우스 아페르 테렌티우스"
    },
    {
        contents: "남자가 야생동물이면 여자는 이 야생동물을 길들이는 자이다.",
        author: "폴리스 바이언"
    },
    {
        contents: "남자끼리는 원래 서로가 무관심한 것이지만 여자란 태어나면서부터 적이다.",
        author: "쇼펜하우어"
    },
    {
        contents: "사람은 자기 일 보다 남의 일을 더 잘 알고 더 잘 판단한다.",
        author: "테렌티우스"
    },
    {
        contents: "눈을 감아라. 그럼 너는 너 자신을 볼 수 있으리라.",
        author: "버틀러"
    },
    {
        contents: "군자는 의리에 밝고, 소인은 이익에 밝다.",
        author: "공자(孔子)"
    },
    {
        contents: "눈물을 흘리면서 빵을 먹어보지 못한 사람은 인생의 참맛을 알 수 없다.",
        author: "요한 볼프강 폰 괴테"
    },
    {
        contents: "굳은 결심은 가장 유용한 지식이다.",
        author: "보나파르트 나폴레옹"
    },
    {
        contents: "굴욕적인 신앙보다는 숫제 무신앙인 편이 좋다.",
        author: "베이컨"
    },
    {
        contents: "굶주림이 혁명을 낳는 것은 아니다. 그보다도 민중이 먹게 되자 식욕을 얻은 것이다.",
        author: "프리드리히 빌헬름 니체"
    },
    {
        contents: "권리는 어느 곳에나 도리를 벗어난 곳에서는 존재할 수 없다.",
        author: "파크"
    },
    {
        contents: "선을 행하는 데는 나중이라는 말이 필요 없다.",
        author: "요한 볼프강 폰 괴테"
    },
    {
        contents: "학문의 최대의 적은 자기 마음속에 있는 유혹이다.",
        author: "처칠"
    },
    {
        contents: "기대하지 않는 자는 실망하지도 않을 것이다.",
        author: "울거트"
    },
    {
        contents: "기둥이 약하면 집이 흔들리듯, 의지가 약하면 생활도 흔들린다.",
        author: "랠프 월도 에머슨"
    },
    {
        contents: "기와 한장 아껴서 대들보 썩는다.",
        author: "속담"
    },
    {
        contents: "좋은 밤을 찾다가 좋은 낮을 잃어버리는 사람들이 많다.",
        author: "격언"
    },
    {
        contents: "악은 쾌락 속에서도 고통을 주지만 덕은 고통 속에서도 위안을 준다.",
        author: "콜튼"
    },
    {
        contents: "환락은 망상 위에 세울 수 있으나, 행복은 진리 위에만 세워진다.",
        author: "니꼬라"
    },
    {
        contents: "많은 벗을 가진 사람은 한 사람의 진실한 벗을 가질 수 없다.",
        author: "아리스토텔레스"
    },
    {
        contents: "지성인은 자기의 마음으로 자기 자신을 망보는 사람이다.",
        author: "까뮈"
    },
    {
        contents: "어떠한 충고일지라도 길게 말하지 말라.",
        author: "호라티우스"
    },
    {
        contents: "남자는 마음으로 늙고 여자는 얼굴로 늙는다.",
        author: "속담"
    },
    {
        contents: "남자는 인생을 지나치게 빨리 깨닫고, 여자는 인생을 너무나 늦게 알게 된다.",
        author: "와일드"
    },
    {
        contents: "남자의 마음은 대리석과 같고 여자의 마음은 밀림과 같다.",
        author: "셰익스피어"
    },
    {
        contents: "누구 한 사람 아는 이 없는 곳에서 사는 것은 즐거운 일이기도 하다.",
        author: "헤르만 헤세"
    },
    {
        contents: "내가 가장 사랑하는 덕이 있다. 단 하나, 그 이름은 '자유'라고 한다.",
        author: "헤르만 헤세"
    },
    {
        contents: "친구를 얻는 유일한 방법은 스스로 완전한 친구가 되는 것이다.",
        author: "랠프 월도 에머슨"
    },
    {
        contents: "지식과 목재는 세파에 시달리지 아니하면 많이 애용될 수가 없다.",
        author: "올리버 웬델 홈즈"
    },
    {
        contents: "거룩하고 즐겁고 활기차게 살아라. 믿음과 열심에는 피곤과 짜증이 없다.",
        author: "어니스트 핸즈"
    },
    {
        contents: "아무리 화려한 궁전이라도 초라한 내 집만 한 곳은 없다.",
        author: "페인"
    },
    {
        contents: "하나의 모범은 천 마디의 논쟁보다 더 가치 있는 것이다.",
        author: "토마스 카알라일"
    },
    {
        contents: "당신은 의지의 주인이 되라. 그리고 당신은 양심의 노예가 되라.",
        author: "유태 격언"
    },
    {
        contents: "작은 도끼라도 찍고 찍으면 큰 참나무는 넘어진다.",
        author: "셰익스피어"
    },
    {
        contents: "행동을 초래시키지 않는 생각, 그것은 생각이 아니라 공상이다.",
        author: "엘리자 램브 마틴"
    },
    {
        contents: "민주주의의 모든 질병은 더 많은 민주주의에 의해서 치료될 수 있다.",
        author: "알프레드 스미스"
    },
    {
        contents: "용기가 없는 사람에게는 어떤 좋은 것도 생기지 않는다.",
        author: "마르쿠스 아우렐리우스"
    },
    {
        contents: "오직 바보나 죽은 자만이 절대로 자기의 의견을 변화시키지 않는다.",
        author: "제임스 럿셀 로우웰"
    },
    {
        contents: "큰 시련은 큰 의무를 완수하게 만드는 것이다.",
        author: "톰슨"
    },
    {
        contents: "배운 사람은 항상 자기 속에 재산이 있다.",
        author: "필래드라스"
    },
    {
        contents: "적당주의자가 되지 말라. 그것은 세상에서 가장 위험한 것이다.",
        author: "휴그 왈폴"
    },
    {
        contents: "자연은 하나님의 작품이요. 예술은 사람의 작품이다.",
        author: "롱펠로우"
    },
    {
        contents: "편견이란 실효성이 없는 의견이다.",
        author: "암브로스 빌"
    },
    {
        contents: "선한 사람이 되라. 그러면 세상은 선한 세상이 될 것이다.",
        author: "힌두교 격언"
    },
    {
        contents: "인류를 위해 사는 것은 자기의 이름을 위해 사는 것보다 훌륭한 것이다.",
        author: "바첼 린드세이"
    },
    {
        contents: "작지만 청결한 것은 큰 것이요. 크지만 불결한 것은 작은 것이다.",
        author: "바이"
    },
    {
        contents: "기쁨을 주는 사람만이 더 많은 기쁨을 즐길 수 있다.",
        author: "알렉산더 듀마"
    },
    {
        contents: "너 자신을 다스려라. 그러면 당신은 세계를 다스릴 것이다.",
        author: "속담"
    },
    {
        contents: "작은 구멍 하나가 큰 배를 침몰시키는 것이다.",
        author: "에프라임 도마라츠키"
    },
    {
        contents: "성실하지 못한 사람은 위대한 것들을 생산할 수가 없다.",
        author: "제임스 러셀 로웰"
    },
    {
        contents: "목표를 보는 자는 장애물을 겁내지 않는다.",
        author: "한나 모어"
    },
    {
        contents: "너 자신을 알라.",
        author: "소크라테스"
    },
    {
        contents: "산을 옮기는 사람은 작은 돌멩이부터 옮긴다.",
        author: "속담"
    },
    {
        contents: "세상이 당신에게 준 것보다 더 많이 세상에게 주라.",
        author: "헨리 포드"
    },
    {
        contents: "험담은 세 사람을 죽인다. 말하는 자, 험담의 대상자, 듣는 자.",
        author: "미드라쉬"
    },
    {
        contents: "핑계를 잘 대는 사람은 거의 좋은 일을 하나도 해내지 못한다.",
        author: "벤자민 프랭클린"
    },
    {
        contents: "겸손이 없다면 당신은 인생의 가장 기본적인 교훈도 배울 수가 없다.",
        author: "존 톰슨"
    },
    {
        contents: "너 자신을 아는 것을 너의 일로 삼으라. 그것은 세상에서 가장 어려운 교훈이다.",
        author: "미겔 더 사아베드라 세르반테스"
    },
    {
        contents: "작은 성공을 만족스럽게 생각하는 사람은 큰 성공을 얻지 못한다.",
        author: "제세 메서 게만"
    },
    {
        contents: "나는 내 운명의 주인이요, 나는 내 마음의 선장이다.",
        author: "윌리암 어네스트 헨리"
    },
    {
        contents: "존재하는 것을 변화시키는 것은 성숙하게 만드는 것이다.",
        author: "헨리 버그슨"
    },
    {
        contents: "인격은 당신의 아이들에게 남겨줄 수 있는 최대의 유산이다.",
        author: "아놀드 그라소우"
    },
    {
        contents: "과도한 재산을 소유하게 되었을 때보다 더 시련을 당하게 되는 적은 없다.",
        author: "레우왈레이스"
    },
    {
        contents: "관습은 법만큼 현명하지 못할지 모른다. 그러나 관습은 언제나 법보다 훨씬 보편적이다.",
        author: "벤자민 디즈레일리"
    },
    {
        contents: "괴로움을 견디려면 죽는 것보다 더 큰 용기가 필요하다.",
        author: "보나파르트 나폴레옹"
    },
    {
        contents: "교사의 임무는 독창적인 표현과 지식의 희열을 불러 일으켜주는 일이다.",
        author: "알베르트 아인슈타인"
    },
    {
        contents: "내가 소라고 말하면 그것은 소가 되고, 내가 말이라고 하면 그것은 말이 된다.",
        author: "장자(莊子)"
    },
    {
        contents: "행동가처럼 생각하라. 그리고 생각하는 사람처럼 행동하라.",
        author: "헨리 버그슨"
    },
    {
        contents: "소유물의 부족은 개선할 수 있으나 영혼의 가난은 해결하기 쉬운 것이 아니다.",
        author: "몽테뉴"
    },
    {
        contents: "당신의 인생은 당신이 하루 종일 무슨 생각을 하는지에 달려있다.",
        author: "랠프 월도 에머슨"
    },
    {
        contents: "하나님 앞에서는 울어라. 그러나 사람들 앞에서는 웃어라.",
        author: "유태 격언"
    },
    {
        contents: "인내하라. 경험하라. 조심하라. 그리고 희망을 품어라.",
        author: "조셉 에디슨"
    },
    {
        contents: "위대한 사람은 절대로 기회가 부족하다고 불평하지 않는다.",
        author: "랠프 월도 에머슨"
    },
    {
        contents: "위대한 사람은 목적을, 소인들은 공상을 가지고 있다.",
        author: "와싱턴 어빙"
    },
    {
        contents: "사람의 척도는 그가 불행을 얼마나 잘 이겨내는지에 달려있다.",
        author: "프르다크"
    },
    {
        contents: "돈으로 살 수 있는 행복이라 불리는 상품은 없다.",
        author: "헨리 벤 타이크"
    },
    {
        contents: "세상에서 가장 아름다운 것은 세상 그 자체이다.",
        author: "스티븐슨"
    },
    {
        contents: "일은 인간생활의 피할 수 없는 조건이며, 인간 복지의 참된 근원이다.",
        author: "톨스토이"
    },
    {
        contents: "좋은 전쟁 또는 나쁜 평화는 없다.",
        author: "벤자민 프랭클린"
    },
    {
        contents: "일은 인류를 사로잡는 모든 질환과 비참을 치료해 주는 주요한 치료제이다.",
        author: "칼라일"
    },
    {
        contents: "최대다수의 최대행복은 도덕과 입법의 초석이다.",
        author: "벤담"
    },
    {
        contents: "전쟁에선 어느 편이 스스로를 승자라고 부를지라도 승리자는 없고 모두 패배자뿐이다.",
        author: "챔벌린"
    },
    {
        contents: "전쟁에서는 오직 한 번 죽지만 정치에서는 여러 번 죽는다.",
        author: "윈스턴 처칠"
    },
    {
        contents: "일을 몰고 가라. 그렇지 않으면 일이 너를 몰고 갈 것이다.",
        author: "벤자민 프랭클린"
    },
    {
        contents: "위대한 것 치고 정열이 없이 이루어진 것은 없다.",
        author: "랠프 월도 에머슨"
    },
    {
        contents: "인생을 해롭게 하는 비애를 버리고 명랑한 기질을 간직하라.",
        author: "셰익스피어"
    },
    {
        contents: "우유부단한 것만이 습관으로 되어 있는 사람보다 더 비참한 사람은 없다.",
        author: "제임스"
    },
    {
        contents: "인간은 아직까지도 모든 컴퓨터 중에서 가장 훌륭한 컴퓨터이다.",
        author: "케네디"
    },
    {
        contents: "우리의 거의 모든 삶이 어리석은 호기심에 낭비되고 있다.",
        author: "보들레르"
    },
    {
        contents: "조용한 물이 깊이 흐른다.",
        author: "릴리"
    },
    {
        contents: "다른 사람들을 비난하려고 생각하기 전에 자기 자신을 충분히 살펴보아야 한다.",
        author: "몰리에르"
    },
    {
        contents: "천재란 인내에 대한 위대한 자질 이외에는 아무것도 아니다.",
        author: "뷰퐁"
    },
    {
        contents: "시간을 선택하는 것은 시간을 절약하는 것이다.",
        author: "베이컨"
    },
    {
        contents: "친구들을 불신한다는 것은 그들에게 속은 것보다 더 수치스러운 일이다.",
        author: "로셔푸코"
    },
    {
        contents: "맹세는 말에 지나지 않고, 말은 바람에 지나지 않는다.",
        author: "버틀러"
    },
    {
        contents: "어리석은 자는 수치스러운 일을 할 때도 그것이 언제나 그의 의무라고 선포한다.",
        author: "버나드 쇼"
    },
    {
        contents: "시간을 잘 맞춘 침묵은 말보다 더 좋은 웅변이다.",
        author: "터퍼"
    },
    {
        contents: "청년기는 대실수이다. 장년기는 투쟁이다. 그리고 노년기는 후회이다.",
        author: "디즈레일리"
    },
    {
        contents: "절제는 모든 미덕의 진주 고리를 이어주는 비단의 실이다.",
        author: "홀"
    },
    {
        contents: "삶은 순간들의 연속이다. 한순간, 한순간을 사는 것이 성공하는 것이다.",
        author: "켄트"
    },
    {
        contents: "우리의 인내가 우리의 힘보다 더 많은 것을 성취할 것이다.",
        author: "버크"
    },
    {
        contents: "인간은 패배하였을 때 끝나는 것이 아니다. 포기했을 때 끝나는 것이다.",
        author: "닉슨"
    },
    {
        contents: "어느 사회에서나 유아들에게 우유를 먹이는 것보다 더 좋은 투자는 없다.",
        author: "윈스턴 처칠"
    },
    {
        contents: "좋은 친구는 건강에도 좋다.",
        author: "시라손"
    },
    {
        contents: "힘으로서 사람을 복종시키지 말고 덕으로서 사람을 복종시켜라.",
        author: "맹자(孟子)"
    },
    {
        contents: "군자의 사귐은 담담함이 물과 같고, 소인의 사귐은 달콤함이 단술과 같다.",
        author: "장자(莊子)"
    },
    {
        contents: "악은 선을 인식시키고 고통은 기쁨을 느끼게 한다.",
        author: "성경"
    },
    {
        contents: "잔잔한 바다에서는 좋은 뱃사공이 만들어지지 않는다.",
        author: "속담"
    },
    {
        contents: "확실한 벗은 불확실한 처지에 있을 때 알려진다.",
        author: "시세로"
    },
    {
        contents: "사랑은 사람들을 치료한다. 사랑을 받는 사람, 사랑을 주는 사람 할 것이 없이.",
        author: "메닝거"
    },
    {
        contents: "말로 하는 사랑은 쉽게 외면할 수 있으나 행동으로 보여주는 사랑은 저항할 수가 없다.",
        author: "무니햄"
    },
    {
        contents: "성공적인 결혼이란 매일같이 개축해야 하는 건물과 같은 것이다.",
        author: "모로아"
    },
    {
        contents: "결혼은 자손 만대의 시작이다.",
        author: "명심보감 (明心寶鑑)"
    },
    {
        contents: "결혼이란, 독립은 동등하고 의존은 상호적이며, 의무는 상반되는 남녀간의 관계이다.",
        author: "L.K.안스파"
    },
    {
        contents: "결혼이란 하늘에서 맺어지고 땅에서 완성된다.",
        author: "존 릴리"
    },
    {
        contents: "결혼 전에는 눈을 크게 뜨고, 결혼 후에는 반쯤 감아라.",
        author: "프랭클린"
    },
    {
        contents: "결혼 전에는 두 눈을 커다랗게 뜨고 보라. 결혼 후에는 한쪽 눈을 감으라.",
        author: "토머스 풀러"
    },
    {
        contents: "결혼하는 편이 좋은가, 하지 않는 편이 좋은가를 묻는다면 나는 어느 편이나 후회할 것이라고 대답하겠다.",
        author: "소크라테스"
    },
    {
        contents: "사랑하고 나서 잃는 것은 전혀 사랑하지 않았던 것보다 더 낫다.",
        author: "테니슨"
    },
    {
        contents: "소인은 특별한 것에 관심이 있고, 위인은 평범한 것에 관심이 있다.",
        author: "허버트"
    },
    {
        contents: "용기는 대단히 중요하다. 근육과 같이 사용함으로써 강해진다.",
        author: "고든"
    },
    {
        contents: "사랑하고 사랑받는 것은 태양을 양쪽에서 쪼이는 것과 같다.",
        author: "비스코트"
    },
    {
        contents: "지성이란 그것을 갖고 있지 않는 사람에게는 보이지 않는다.",
        author: "쇼펜하우어"
    },
    {
        contents: "분노는 바보들의 가슴속에서만 살아간다.",
        author: "아인슈타인"
    },
    {
        contents: "너의 의무를 다하라. 그리고 나머지는 하나님께 맡겨라.",
        author: "코네일"
    },
    {
        contents: "나의 음악은 어린아이들과 동물들이 가장 잘 이해한다.",
        author: "스트라빈스키"
    },
    {
        contents: "당신이 누군가를 배반한다면, 당신은 또한 당신 자신을 배반하는 셈이다.",
        author: "싱거"
    },
    {
        contents: "가정은 삶의 보물 상자가 되어야 한다.",
        author: "코르뷔제"
    },
    {
        contents: "지식인은 지금까지 일어났던 일을 안다. 천재는 앞으로 일어날 일을 안다.",
        author: "치아디"
    },
    {
        contents: "서툰 의사는 한 번에 한 사람을 해치지만, 서툰 교사는 130명을 해친다.",
        author: "보이어"
    },
    {
        contents: "태만이란 약한 마음을 가진 사람의 유일한 피난처이다.",
        author: "스터필드"
    },
    {
        contents: "권세가 인간을 교만으로 이끌어갈 때, 시가 그에게 한계를 상기시켜준다.",
        author: "케네디"
    },
    {
        contents: "그날의 일은 그날 해치우는 것이 나의 일상규칙이다.",
        author: "웨링턴"
    },
    {
        contents: "그래도 지구는 돈다.",
        author: "갈릴레오 갈릴레이"
    },
    {
        contents: "돈은 진정 중요한 것이다. 따라서 건전하고 성공적인 개인과 국가의 도덕은 이 사실에 기초를 두어야 한다.",
        author: "조지 버나드 쇼"
    },
    {
        contents: "그릇이 차면 넘치고, 사람이 자만하면 이지러진다.",
        author: "명심보감(明心寶鑑)"
    },
    {
        contents: "그 어떤 강제의 의해서 우리들은 결코 행복하게 될 수는 없다.",
        author: "콜르리지"
    },
    {
        contents: "근로가 잠들면 빈곤은 창으로 들어온다.",
        author: "라이닉"
    },
    {
        contents: "근면이야말로 태만, 불성실, 빈곤의 세가지 부끄러움을 쫓아줍니다.",
        author: "볼테일"
    },
    {
        contents: "무거운 마음을 가지고 가벼운 시를 즐길 수 없다.",
        author: "베이커"
    },
    {
        contents: "사악은 언제나 미덕보다 더 쉽다. 왜냐하면 사악은 모든 일에 지름길을 택하기 때문이다.",
        author: "존스"
    },
    {
        contents: "훌륭한 삶에는 세 가지 요소가 있다. 즉 배우는 일, 돈 버는 일, 무엇인가 하고 싶은 일.",
        author: "크리스토퍼 달링턴 몰리"
    },
    {
        contents: "패배를 극복하는 법을 배워야 한다. 그럴 때에 당신의 인격이 향상된다.",
        author: "닉슨"
    },
    {
        contents: "당신의 정신을 위대한 사상으로 기르라. 영웅을 믿는 일이 영웅을 만들어 낸다.",
        author: "밴자민 디즈렐리"
    },
    {
        contents: "호기심이란 무지의 고백인데 그것은 의도적이며 당당하며 열렬하다.",
        author: "류빈슈타인"
    },
    {
        contents: "여행이란 젊은이들에게는 교육의 일부이며 연장자들에겐 경험의 일부이다.",
        author: "베이컨"
    },
    {
        contents: "당신의 정열을 지배하라. 그러지 않으면 정열이 당신을 지배할 것이다.",
        author: "호라티우스"
    },
    {
        contents: "덕이 없는 아름다움은 향기 없는 꽃이다.",
        author: "격언"
    },
    {
        contents: "무관심 때문에 사람은 실제로 죽기 전에 죽어버린다.",
        author: "위젤"
    },
    {
        contents: "긍지는 인간이 입을 수 있는 가장 훌륭한 갑옷이다.",
        author: "제롬"
    },
    {
        contents: "기고만장하게 행동하느니보다 허리를 굽히는 것이 슬기로움에 더 가깝다.",
        author: "윌리엄 워즈워스"
    },
    {
        contents: "신기한 말을 하는 것이 귀함이 아니라 실행함이 귀하다.",
        author: "이태백"
    },
    {
        contents: "의복에만 마음이 쏠리는 것은 마음과 인격이 잠든 탓이다.",
        author: "랠프 월도 에머슨"
    },
    {
        contents: "누구든지 크나큰 시련을 당하기 전에는 참다운 인간이 못 된다.",
        author: "레오랄지이"
    },
    {
        contents: "위대한 사람은 모두가 겸손하다.",
        author: "레싱"
    },
    {
        contents: "겸손은 남의 칭찬을 싫어하는 듯이 보이지만 사실은 좀더 넌즈시 칭찬받고 싶다는 욕망에 불과하다.",
        author: "라 로시푸코"
    },
    {
        contents: "겸손은 모든 미덕의 근본이다.",
        author: "P.J.베일리"
    },
    {
        contents: "겸손은 범인에게는 한갓 성실이지만, 위대한 재능의 소유자인 사람에게는 위선이다.",
        author: "셰익스피어"
    },
    {
        contents: "겸손은 신이 우리에게 제물을 바치기 바라는 제단이다.",
        author: "라 로시푸코"
    },
    {
        contents: "겸손은 신이 인간에게 내린 최고의 덕이다.",
        author: "브하그완"
    },
    {
        contents: "겸손은 육체의 양심이다.",
        author: "H.발자크"
    },
    {
        contents: "경험은 지식의 어머니이다.",
        author: "브레튼"
    },
    {
        contents: "경험은 최고의 교사이다. 다만 수업료가 지나치게 비싸다고 할까.",
        author: "칼라일"
    },
    {
        contents: "고난은 인간의 진가를 증명하는 것이다.",
        author: "에피테토스"
    },
    {
        contents: "고뇌는 철저하게 경험하는 것에 의해서만 치유될 수 있다.",
        author: "마르셀 프루스트"
    },
    {
        contents: "장점과 훌륭한 예의는 어디서나 번영할 것이다.",
        author: "체스터필드"
    },
    {
        contents: "좋은 가문에서 태어나는 것은 바람직한 일이다. 그러나 그 영광은 조상의 것이다.",
        author: "플루타르쿠스"
    },
    {
        contents: "충고자는 아무리 신랄하여도 결코 해를 끼치지 않는다.",
        author: "푸블릴리우스 시루스"
    },
    {
        contents: "먹는 것은 자신을 즐겁게 하기 위함이요. 입는 것은 남을 즐겁게 하기 위함이다.",
        author: "벤저민 프랭클린"
    },
    {
        contents: "신사를 만드는 것은 옷이 아니다.",
        author: "속담"
    },
    {
        contents: "재산가들 중에는 상식을 가진 자가 드물다.",
        author: "유베날리스"
    },
    {
        contents: "행복이란 불만에 자기가 속지 않으면 된다.",
        author: "러셀"
    },
    {
        contents: "진주를 간직하고 있는 것은 병든 궁이다.",
        author: "세드"
    },
    {
        contents: "적은 것을 적다고 하지 말며, 천한 것을 천하게 여기지 말라.",
        author: "소자"
    },
    {
        contents: "인간은 사회적 동물이다.",
        author: "아리스토텔레스"
    },
    {
        contents: "모든 날 중 가장 완전히 잃어버린 날은 웃지 않은 날이다.",
        author: "샹포르"
    },
    {
        contents: "근심은 세월을 거치지 않고 백발과 노령을 가져온다.",
        author: "속담"
    },
    {
        contents: "권리는 어느 곳에나 도리를 벗어난 곳에서는 존재할 수 없다.",
        author: "파크"
    },
    {
        contents: "공손과 인간성과의 관계는, 따스함과 밀초와의 관계와 같다.",
        author: "쇼펜하우어"
    },
    {
        contents: "이기는 것이 중요한 것이 아니다. 어떻게 노력하는가가 문제이다.",
        author: "쿠베르탕"
    },
    {
        contents: "두 사람의 개성의 만남은 두 가지 화학물질의 접촉과 같다. 반응이 있으면 둘 다 변화한다.",
        author: "융"
    },
    {
        contents: "참고 버텨라. 그 고통은 차츰차츰 너에게 좋은 것으로 변할 것이다.",
        author: "오비디우스"
    },
    {
        contents: "오래 가는 행복은 정직한 것 속에서만 발견할 수 있다.",
        author: "리히텐베르히"
    },
    {
        contents: "누구의 말에도 귀를 기울이고 누구를 위해서도 입을 열지 말라.",
        author: "셰익스피어"
    },
    {
        contents: "넌 자신을 누구에겐가 필요한 존재로 만들라. 누구에게든 인생을 고되게 만들지 말라.",
        author: "랠프 월도 에머슨"
    },
    {
        contents: "종소리처럼 맑고 분명해라.",
        author: "레이"
    },
    {
        contents: "네가 고독했을 때, 나는 가장 고독하지 않다.",
        author: "마르쿠스 툴리우스 키케로"
    },
    {
        contents: "존재하는 모든 훌륭한 것은 독창력의 열매이다.",
        author: "밀"
    },
    {
        contents: "인내는 쓰다. 그러나 그 열매는 달다.",
        author: "장 자크 루소"
    },
    {
        contents: "훌륭한 말은 훌륭한 무기이다.",
        author: "풀러"
    },
    {
        contents: "어린이가 없는 곳에 천국은 없다.",
        author: "A.C. 스윈번"
    },
    {
        contents: "말하자마자 행동하는 사람, 그것이 가치 있는 사람이다.",
        author: "엔니우스"
    },
    {
        contents: "대화할 때의 신중은 웅변보다 더 중요하다.",
        author: "그라시안"
    },
    {
        contents: "양심은 어떠한 과학의 힘보다도 강하고 현명하다.",
        author: "라데이러"
    },
    {
        contents: "어리석은 짓을 삼가는 것이 지혜의 입문이다.",
        author: "호라티우스"
    },
    {
        contents: "교육의 목표는 지식의 증진과 진리의 씨뿌리기이다.",
        author: "케네디"
    },
    {
        contents: "교육이란 화를 내지 않고, 자신감을 잃지 않으면서도 거의 모든것에 귀기울일 수 있는 능력이다.",
        author: "로버트 프로스트"
    },
    {
        contents: "국가는 좋은 생활을 위해서 존재하지 생활만을 위해서 존재하지 않는다.",
        author: "아리스토텔레스"
    },
    {
        contents: "국가란 내일을 위한 계획을 가지고 있다는 사실에 의하여 형성되고 생명이 유지된다.",
        author: "J.오르데가이 가세트"
    },
    {
        contents: "국가란 어머니와 같은 것이다.",
        author: "소크라테스"
    },
    {
        contents: "국가의 가치는 결국 그것을 구성하고 있는 개개인의 가치다.",
        author: "J S 밀"
    },
    {
        contents: "미소, 악수, 혹은 호의로운 눈총 등 무엇인가를 남에게 동냥할 필요가 없는 인간은 없다.",
        author: "댈버그"
    },
    {
        contents: "아예 배우지 않느니보다는 늦으나마 배우는 편이 낫다.",
        author: "클레오 불루스"
    },
    {
        contents: "생명이 있는 한, 사람은 무엇인가 바랄 수 있다.",
        author: "세네카"
    },
    {
        contents: "자기 일을 멸시하는 자는 먹을 양식과 싸운다.",
        author: "스퍼전"
    },
    {
        contents: "사람의 천성과 직업이 맞을 때 행복하다.",
        author: "베이컨"
    },
    {
        contents: "사람은 돈지갑은 가난해도, 정신적으로는 긍지를 가질 수 있다.",
        author: "메이슨"
    },
    {
        contents: "한나라의 진정한 재산은 땀 흘려 일하는 부지런한 주민의 수에 있다.",
        author: "보나파르트 나폴레옹"
    },
    {
        contents: "사랑은 인생의 소금이다.",
        author: "J. 셰필드"
    },
    {
        contents: "시련이란 진리로 통하는 으뜸가는 길이다.",
        author: "바이런"
    },
    {
        contents: "사랑 없이 사는 것은 정말로 사는 것이 아니다.",
        author: "몰리에르"
    },
    {
        contents: "얼마나 오래 사느냐가 아니라 어떻게 사느냐가 문제",
        author: "베일리"
    },
    {
        contents: "내기는 탐욕의 아들이며, 부정의 형제이며, 불행의 아버지이다.",
        author: "워싱턴"
    },
    {
        contents: "모든 사람의 행복은 다른 사람의 불행 위에 세워진다.",
        author: "이반 세르게예비치 투르게네프"
    },
    {
        contents: "모든 양서를 읽는다는 것은 지난 몇세기 동안에 걸친 가장 훌륭한 사람들과 대화를 하는 것과 같다.",
        author: "데카르트"
    },
    {
        contents: "다른 사람을 지배하려는 사람은, 먼저 자기 자신의 주인이 되어야 한다.",
        author: "매신저"
    },
    {
        contents: "희망은 가난한 인간의 빵이다.",
        author: "탈레스"
    },
    {
        contents: "모든 위대한 사업에도 최초에는 불가능한 일이라고 했던 것이다.",
        author: "카알라일"
    },
    {
        contents: "빈부강약을 막론하고 일하지 않는자를 배척하라.",
        author: "루소"
    },
    {
        contents: "시간을 이용할 줄 아는 사람은 하루를 사흘로 통용한다.",
        author: "속담"
    },
    {
        contents: "모든 일은 어려운 고비를 넘겨야 쉬워진다.",
        author: "폴러"
    },
    {
        contents: "우리는 지성적으로 되기 위해 많은 대가를 치른다.",
        author: "에우리피데스"
    },
    {
        contents: "많은 친구를 가지고 있는 사람은 한 사람의 친구도 없다.",
        author: "W.글라임"
    },
    {
        contents: "정신으로 창조된 것은 물질보다 한결 생명적이다.",
        author: "보들레르"
    },
    {
        contents: "검약은 훌륭한 소득이다.",
        author: "에라스무스"
    },
    {
        contents: "겁쟁이는 죽음에 앞서서 여러 차례 죽지만 용기있는 자는 한번밖에 죽지 않는다.",
        author: "셰익스피어"
    },
    {
        contents: "지혜는 고통을 통해서 생긴다.",
        author: "아에스킬루스"
    },
    {
        contents: "좋은 나무는 좋은 열매를 맺는다.",
        author: "성경"
    },
    {
        contents: "말도 행동이고 행동도 말의 일종이다.",
        author: "랠프 월도 에머슨"
    },
    {
        contents: "중간이 가장 안전할 것이다.",
        author: "오비디우스"
    },
    {
        contents: "모든 개량과 진보의 근본은 근로이다.",
        author: "카네기"
    },
    {
        contents: "모든 죄악의 기본은 조바심과 게으름이다.",
        author: "카프카"
    },
    {
        contents: "충고는 좀처럼 환영받지 못한다.",
        author: "필립 체스터필드"
    },
    {
        contents: "탐구정신은 우리가 살고 있는 시대의 위대한 특징이다.",
        author: "풀"
    },
    {
        contents: "모든 위대한 진리는 처음에는 모독의 말로 출발한다.",
        author: "조지 버나드 쇼"
    },
    {
        contents: "지구상에는 인간이외는 위대한 것이 없다. 인간에게는 지성 이외엔 훌륭한 것이 없다.",
        author: "헤밀턴"
    },
    {
        contents: "험한 언덕을 오르려면 처음에는 서서히 걸어야 한다.",
        author: "셰익스피어"
    },
    {
        contents: "논리와 상식은 다르다.",
        author: "하버드"
    },
    {
        contents: "뇌물로 얻은 충성은 뇌물로 정복된다.",
        author: "세네카"
    },
    {
        contents: "누구나 단번에 비상한 악인이 되는 일은 없다.",
        author: "유베나리우스"
    },
    {
        contents: "많은 사물 중에서 가운데가 제일이다. 내 위치도 가운데가 되게 하라.",
        author: "포킬리데스"
    },
    {
        contents: "자기 자신을 예찬하는 자는 신의 미움을 받는다.",
        author: "클레멘스"
    },
    {
        contents: "악은 선을 인식시키고 고통은 기쁨을 느끼게 한다.",
        author: "성경"
    },
    {
        contents: "마땅히 행할 길을 아이에게 가르쳐라. 그리하면 늙어도 그것을 떠나지 않으리라.",
        author: "성경"
    },
    {
        contents: "근심은 미를 훔치는 도둑이다.",
        author: "마미언"
    },
    {
        contents: "한 치의 기쁨마다 한자의 고민이 있다.",
        author: "베넘"
    },
    {
        contents: "인간은 환경을 창조하고 환경은 인간을 창조한다.",
        author: "벤저민 "
    },
    {
        contents: "아름다운 것은 선하고 선한 자는 곧 아름다워진다.",
        author: "삽포"
    },
    {
        contents: "공정하고 바른 데는 근거를 두었다면 긍지보다 이익을 주는 것은 좀처럼 없다.",
        author: "밀턴"
    },
    {
        contents: "시간은 언제까지든 당신을 기다리는 것은 아니다.",
        author: "짐멜"
    },
    {
        contents: "인생은 불확실한 항해이다.",
        author: "셰익스피어"
    },
    {
        contents: "모든 개성에는 제각기 아름다움이 있다.",
        author: "랠프 월도 에머슨"
    },
    {
        contents: "아름다움이란 경솔한 사람이 그릇 생각하듯 보이는 그대로 외관만의 치레는 아니다.",
        author: "스펜스"
    },
    {
        contents: "창조는 고민 속에서 나오고 발전은 고생 속에서 움튼다.",
        author: "명언"
    },
    {
        contents: "소비된 시간은 존재하고 이용된 시간은 생명이다.",
        author: "영"
    },
    {
        contents: "내가 아직 살아있는 동안에는 나로 하여금 헛되이 살지 않게 하라.",
        author: "랠프 월도 에머슨"
    },
    {
        contents: "내가 없는 곳에서 나를 칭찬해 주는 사람은 좋은 친구다.",
        author: "명언"
    },
    {
        contents: "내가 처한 모든 땅에서 내가 당한 모든 일을 할 수 있도록 최선을 다하자.",
        author: "루터"
    },
    {
        contents: "정직한 노동은 사랑스런 얼굴을 낳는다.",
        author: "대커"
    },
    {
        contents: "인간은 이성적 동물이다.",
        author: "아리스토텔레스"
    },
    {
        contents: "모범은 모든 사람이 읽을 수 있는 교훈이다.",
        author: "G.웨스트"
    },
    {
        contents: "일은 시작할 때가 언제나 가장 좋다.",
        author: "파스칼"
    },
    {
        contents: "인류의 목적은 휴식이 아니다. 그것은 지적이며 도덕적인 완성이다.",
        author: "르낭"
    },
    {
        contents: "공손이란 가장 친절한 방법으로 가장 친절한 것을 향하고 말하는 것이다.",
        author: "루이전"
    },
    {
        contents: "공인된 키스는 훔친 키스보다 감미롭지 못하다.",
        author: "모파상"
    },
    {
        contents: "공정하고 바른데는 근거를 두었다면 긍지보다 이익을 주는 것은 좀처럼 없다.",
        author: "밀턴"
    },
    {
        contents: "과거는 잊어버리고 다른 일에 몰두하자. 이것이 고민의 해결이다.",
        author: "잭 템프시"
    },
    {
        contents: "과거에 한 번도 적을 만들어 본 일이 없는 인간은 결코 친구를 가질 수 없다.",
        author: "테니슨"
    },
    {
        contents: "행실은 각자가 자기의 이미지를 보여주는 거울이다.",
        author: "괴테"
    },
    {
        contents: "목적 없이 존재하는 것은 아무 것도 없다.",
        author: "보들레르"
    },
    {
        contents: "전력을 다해서 시간에 대항하라.",
        author: "톨스토이"
    },
    {
        contents: "인생에서 중요한 법칙은 만사에 중용을 지키는 일이다.",
        author: "테렌티우스"
    },
    {
        contents: "덕은 중용을 지키는 데 있다.",
        author: "아리스토텔레스"
    },
    {
        contents: "다정하고 조용한 말은 힘이 있다.",
        author: "랠프 월도 에머슨"
    },
    {
        contents: "돈이 있어도 이상이 없는 사람은 몰락의 길을 밟는다.",
        author: "도스도예프스키"
    },
    {
        contents: "마음의 즐거움은 얼굴을 빛나게 하여도 마음의 근심은 심령을 상하게 하느니라.",
        author: "성경"
    },
    {
        contents: "평온한 마음으로 아껴 생활하는 것이 사람에게 큰 부이다.",
        author: "루크레티우스"
    },
    {
        contents: "버들가지는 약하나 다른 재목을 묶는다.",
        author: "하버트"
    },
    {
        contents: "사람의 잘못은 좀처럼 자신에게는 나타나지 않는다.",
        author: "셰익스피어"
    },
    {
        contents: "부당한 이득을 얻지 말라. 그것은 손해와 같은 것이다.",
        author: "헤시오도스"
    },
    {
        contents: "근로가 잠들면 빈곤은 창으로 들어온다.",
        author: "라이닉"
    },
    {
        contents: "자기가 할 수 있는 일은 남에게 밀지 말라.",
        author: "제퍼슨"
    },
    {
        contents: "최초의 큰 웃음보다는 마지막의 미소가 오히려 낫다.",
        author: "속담"
    },
    {
        contents: "쓴 맛을 보기 전에 단 맛을 보아서는 안 된다.",
        author: "고울딤 헴"
    },
    {
        contents: "조금 알기 위해서 많이 공부해야 한다.",
        author: "몽테스키외"
    },
    {
        contents: "많이 가진 사람은 더 많은 것을 손에 넣는다. 조금밖에 갖지 못한 사람은 그것마저 빼앗긴다.",
        author: "하인리히 하이네"
    },
    {
        contents: "상식은 그렇게 흔한 것이 아니다.",
        author: "볼테르"
    },
    {
        contents: "훌륭한 충고보다 값진 선물은 없다.",
        author: "에라스무스"
    },
    {
        contents: "사자라 할지라도 파리들로부터 자기 몸을 방어해야 한다.",
        author: "속담"
    },
    {
        contents: "나 자신의 무식을 아는 것은 지식에로의 첫걸음이다.",
        author: "바이런"
    },
    {
        contents: "내 차라리 하룻동안 계율을 지키다가 죽을지언정 백년 동안 계율을 깨뜨리고서 살기를 원하지 않는다.",
        author: "자장(慈藏)"
    },
    {
        contents: "너는 네가 가장 가까이 있는 의무를 수행하라.",
        author: "킹그슬리"
    },
    {
        contents: "너무 많다는 것은 부족하다는 것을 의미한다. 너무 건강한 사람같이 심한 병자는 없다.",
        author: "로맹 롤랑"
    },
    {
        contents: "행복하게 산다는 것은 마음의 평온함을 뜻한다.",
        author: "시세로"
    },
    {
        contents: "자기 자신을 아는 것은 참된 진보이다.",
        author: "안데르센"
    },
    {
        contents: "배우라. 비교하라. 사실을 수입하라.",
        author: "파플로프"
    },
    {
        contents: "할 수 있는 한 훌륭한 인생을 만들라. 인생은 짧고 곧 지나간다.",
        author: "오울디즈"
    },
    {
        contents: "군자는 기회가 없다고 불평하지 않는다.",
        author: "에머슨"
    },
    {
        contents: "두 사람의 머리는 한 사람의 머리보다 낫다.",
        author: "헤이우드"
    },
    {
        contents: "탐구하여 찾아질 수 없을 정도로 어려운 문제는 존재하지 않는다.",
        author: "티랜티우스"
    },
    {
        contents: "인간은 천에 따라서 자기 옷을 지어야 한다.",
        author: "내쉬"
    },
    {
        contents: "아이들에게는 비평보다도 귀감이 필요하다.",
        author: "쥬벨"
    },
    {
        contents: "큰 나무는 바람을 많이 받는다.",
        author: "카네기"
    },
    {
        contents: "담화는 마음의 보다 즐거운 향연이다.",
        author: "호메로스"
    },
    {
        contents: "뿌리가 튼튼해야 열매가 많다.",
        author: "용비어천가"
    },
    {
        contents: "마음이 어진 사람은 조그마한 집에 살아도 행복하다.",
        author: "홍자성"
    },
    {
        contents: "마음이 없으면 보고도 안 보이고 들어도 귀에 들리지 않는다.",
        author: "속담"
    },
    {
        contents: "일의 기량을 닦기 위해서 가장 중요한 것은 실행과 경험이다.",
        author: "콜루멜라"
    },
    {
        contents: "깨끗한 의복은 좋은 소개장",
        author: "속담"
    },
    {
        contents: "당나귀는 긴 귀로 구별할 수 있으며 어리석은 자는 긴 혀로 구별할 수 있다.",
        author: "유태 격언"
    },
    {
        contents: "깨닫기만 하고 실천을 안하면 깨달음이 아무 소용없다.",
        author: "힐티"
    },
    {
        contents: "다른 사람의 속마음으로 들어가라. 그리고 다른 사람으로 하여금 당신의 속마음으로 들어오도록 하라.",
        author: "아우렐리우스"
    },
    {
        contents: "꿈을 품고 무언가 할 수 있다면 그것을 시작하라.",
        author: "요한 볼프강 폰 괴테"
    },
    {
        contents: "새로운 일을 시작하는 용기 속에 당신의 천재성과 능력과 기적이 모두 숨어 있다.",
        author: "요한 볼프강 폰 괴테"
    },
    {
        contents: "끝나 버리기 전에는 무슨 일이든 불가능하다고 생각하지 말라.",
        author: "마르쿠스 툴리우스 키케로"
    },
    {
        contents: "안심하면서 먹는 한 조각 빵이 근심하면서 먹는 잔치보다 낫다.",
        author: "이솝"
    },
    {
        contents: "나는 나 자신을 빼놓고는 모두 안다.",
        author: "비용"
    },
    {
        contents: "마음보다 더 잔인한 무기는 없다.",
        author: "장자(莊子)"
    },
    {
        contents: "두 여인을 화합시키기 보다는 유럽 전체를 화합시키는 편이 쉽다.",
        author: "루이 14세"
    },
    {
        contents: "강한 사람이란 가장 훌륭하게 고독을 견디어 낸 사람이다.",
        author: "쉴러"
    },
    {
        contents: "고독은 지혜의 최선의 유모다.",
        author: "로런스 시테르네"
    },
    {
        contents: "돈은 최선의 종이요 최악의 주인이다.",
        author: "프란시스 베이컨"
    },
    {
        contents: "고립된 개인은 존재하지 않는다. 슬픈자는 타인을 슬프게 한다.",
        author: "앙투안 드 생텍쥐페리"
    },
    {
        contents: "강한 인간이 되고 싶다면 물과 같아야 한다.",
        author: "노자(老子)"
    },
    {
        contents: "개선으로부터 몰락까지의 거리는 단 한걸음에 지나지 않는다. 사소한 일이 가장 큰 일을 결정함을 보았다.",
        author: "보나파르트 나폴레옹"
    },
    {
        contents: "개성과 인간과의 관계는 향기와 꽃과의 관계이다.",
        author: "시위브"
    },
    {
        contents: "고통을 주지 않는 것은 쾌락도 주지 않는다.",
        author: "몽테뉴"
    },
    {
        contents: "고통은 인간의 위대한 교사이다. 고통의 숨결 속에서 영혼은 발육된다.",
        author: "에센 바하"
    },
    {
        contents: "거지에게 침대를 주면 거지는 보답으로 이를 줄 것이다.",
        author: "레이"
    },
    {
        contents: "거짓말은 눈사람 같아서 오래 굴리면 그만큼 더 커진다.",
        author: "로터"
    },
    {
        contents: "거짓말을 한 그 순간부터 뛰어난 기억력이 필요하게 된다.",
        author: "코르네이유"
    },
    {
        contents: "걱정없는 인생을 바라지 말고 걱정에 물들지 않는 연습을 하라.",
        author: "알랭"
    },
    {
        contents: "건강과 부는 미를 창조한다.",
        author: "H.G.보운"
    },
    {
        contents: "건강과 지성은 인생의 두가지 복이다.",
        author: "메난드로스"
    },
    {
        contents: "건강은 행복의 어머니이다.",
        author: "프란시스 톰슨"
    },
    {
        contents: "내 비장의 무기는 아직 손 안에 있다. 그것은 희망이다",
        author: "보나파르트 나폴레옹"
    },
    {
        contents: "내 사전에 불가능은 없다.",
        author: "보나파르트 나폴레옹"
    },
    {
        contents: "내일에 아무런 도움이 되지 않는다면 당신의 과거는 쫓아버려라.",
        author: "오슬러"
    },
    {
        contents: "만약 급히 서두르려면 돌아가는 길로 가라.",
        author: "속담"
    },
    {
        contents: "만약 자기의 의견을 들어주는 합법수단이 거절되었을 때에는 국민은 폭력으로 호소할 권리가 있다.",
        author: "앙드레 모루아"
    },
    {
        contents: "덕이 없는 아름다움은 향기 없는 꽃이다.",
        author: "격언"
    },
    {
        contents: "인간성 이외에는 본질적으로 진실한 것은 없다.",
        author: "오귀스트 콩트"
    },
    {
        contents: "화가 나면 열을 세어라. 풀리지 않는다면 백을 세어라.",
        author: "제퍼슨"
    },
    {
        contents: "날이 밝기 직전에 항상 가장 어둡다.",
        author: "풀러"
    },
    {
        contents: "만일 자유 사회가 가난한 다수를 도울 수 없다면 부유한 소수도 구원할 수 없다.",
        author: "케네디"
    },
    {
        contents: "미련한 자는 자기 행위를 바른 줄로 여긴다.",
        author: "성경"
    },
    {
        contents: "모든 국가의 기초는 그 나라 젊은이들의 교육이다.",
        author: "디오게네스"
    },
    {
        contents: "마음에 고민이 있는 자의 하루는 낱낱이 어려운 일뿐인 것이다.",
        author: "구약성서"
    },
    {
        contents: "인간은 죽을 때까지 완전한 인간이 못 된다.",
        author: "플랭클린"
    },
    {
        contents: "자기가 가고 있는 곳을 모르는 사람은 결코 높이 향상하지 못한다.",
        author: "크롬웰"
    },
    {
        contents: "진정한 벗은 제2의 자기인 것이다.",
        author: "아리스토텔레스"
    },
    {
        contents: "모든 기술 중에서 제일이며 가장 존경을 받는 것은 농업이다.",
        author: "장 자크 루소"
    },
    {
        contents: "자신을 알 수 있는 사람이야말로 진정한 현인이다.",
        author: "초서"
    },
    {
        contents: "시기와 질투는 언제나 남을 쏘려다가 결국 자신을 쏜다.",
        author: "맹자(孟子)"
    },
    {
        contents: "진정한 위인치고 자신을 위인으로 생각하는 자는 없다.",
        author: "해즐리트"
    },
    {
        contents: "폭풍은 참나무가 더욱 뿌리를 깊게 박도록 한다.",
        author: "허버트"
    },
    {
        contents: "건강이 있는 곳에 자유가 있다. 건강은 모든 자유중에서 으뜸가는 것이다.",
        author: "앙리 프레데리크 아미엘"
    },
    {
        contents: "건강한 신체에 건강한 정신",
        author: "유베날리스"
    },
    {
        contents: "즐거움에 찬 얼굴은 한 접시의 물로도 연회를 만들 수 있다.",
        author: "허버트"
    },
    {
        contents: "대화시의 신중은 웅변보다 더 중요하다.",
        author: "그라시안"
    },
    {
        contents: "미지를 향해 출발하는 사람은 누구나 외로운 모험에 만족해야 한다.",
        author: "지드"
    },
    {
        contents: "마음의 고통은 육체적 고통보다 훨씬 크다.",
        author: "사일러스"
    },
    {
        contents: "노령에 활기를 주는 진정한 방법은 마음의 청춘을 연장하는 것이다.",
        author: "콜린즈"
    },
    {
        contents: "노병은 결코 죽지 않고 사라질 뿐이다.",
        author: "맥아더"
    },
    {
        contents: "하나의 작은 꽃을 만드는 데도 오랜 세월의 노력이 필요하다.",
        author: "블레이크"
    },
    {
        contents: "인간은 교육을 통하지 않고는 인간이 될 수 없는 유일한 존재이다.",
        author: "칸트"
    },
    {
        contents: "노년은 청춘에 못지 않은 좋은 기회이다.",
        author: "롱펠로우"
    },
    {
        contents: "노동은 인류를 괴롭히는 온갖 질병과 비참에 대한 최고의 치료법이다.",
        author: "토마스 칼라일"
    },
    {
        contents: "노동은 인생을 감미롭게 한다. 노동을 미워하는 자만이 고뇌를 맛본다.",
        author: "월 헤름 브르만"
    },
    {
        contents: "우리의 거의 모든 삶이 어리석은 호기심에 낭비되고 있다.",
        author: "보들레르"
    },
    {
        contents: "풍랑은 항상 능력 있는 항해자 편이다.",
        author: "기번"
    },
    {
        contents: "말 한마디가 세계를 지배한다.",
        author: "루크"
    },
    {
        contents: "우리들은 감탄과 희망과 사랑으로 산다.",
        author: "워즈워드"
    },
    {
        contents: "단 하나의 하늘에 올려진 고마워하는 생각이 완전한 기도이다.",
        author: "레싱"
    },
    {
        contents: "말만 하고 행동하지 않는 사람은 잡초로 가득 찬 정원과 같다.",
        author: "하우얼"
    },
    {
        contents: "지식이 깊은 사람은 시간의 손실을 가장 슬퍼한다.",
        author: "단테"
    },
    {
        contents: "미는 내부의 생명으로부터 나오는 빛이다.",
        author: "켈러"
    },
    {
        contents: "자신이 자신의 지휘관이다.",
        author: "플라우투스"
    },
    {
        contents: "오늘 가장 좋게 웃는 자는 역시 최후에도 웃을 것이다.",
        author: "니체"
    },
    {
        contents: "영혼이 깃든 청춘은 그렇게 쉽사리 사라지지 않는다.",
        author: "카로사"
    },
    {
        contents: "결점 없는 사람을 고르다간 끝내 벗을 얻을 수 없다.",
        author: "속담"
    },
    {
        contents: "너의 위대한 조상을 본받아 행동하라.",
        author: "드라이든"
    },
    {
        contents: "지혜의 가장 명백한 징조는 쉴 새 없이 명랑한 것이다.",
        author: "몽테뉴"
    },
    {
        contents: "아름다운 것! 그것은 마음의 눈으로 보이는 미",
        author: "주베르"
    },
    {
        contents: "정당하게 사는 자에게는 어느 곳이든 안전하다.",
        author: "에픽테투스"
    },
    {
        contents: "지혜는 간혹 누더기 가면을 덮어쓰고 있다.",
        author: "스타티우스"
    },
    {
        contents: "창조적인 예술가는 그 전의 작품에 만족하지 않기 때문에 다음 작품을 만든다.",
        author: "쇼스타코비치"
    },
    {
        contents: "위기의 시기에는 가장 대담한 방법이 때로는 가장 안전하다.",
        author: "키신저"
    },
    {
        contents: "하늘을 우러러 한 점 부끄럼이 없기를",
        author: "윤동주〈서시〉"
    },
    {
        contents: "흙에서 자란 내마음 파란 하늘빛",
        author: "정지용〈향수〉"
    },
    {
        contents: "넓은벌 동쪽끝으로 옛이야기",
        author: "정지용〈향수〉"
    },
    {
        contents: "붉은 파밭의 푸른 새싹을 보아라.",
        author: "김수영〈파밭가에서〉"
    },
    {
        contents: "손금에는 맑은 강물이 흐르고",
        author: "윤동주〈소년〉"
    },
    {
        contents: "햇빛도 그늘이 있어야 맑고 눈이 부시다.",
        author: "정호승〈내가 사랑하는 사람〉"
    },
    {
        contents: "엷은 졸음에 겨운 늙으신 아버지가",
        author: "정지용〈향수〉"
    },
    {
        contents: "격의 없이 터놓은 관계라도 기본 예는 갖춤이 옳거니",
        author: "수능모의평가 필적확인문구-08년9월"
    },
    {
        contents: "이 많은 별빛이 내린 언덕 위에",
        author: "윤동주〈별 헤는 밤〉"
    },
    {
        contents: "자연은 우리에게 많은 것을 아낌없이 베풀어주고 있다.",
        author: "법정〈맑고 향기롭게-추정〉"
    },
    {
        contents: "젊을 때 배움을 소홀히 하면 미래가 없다",
        author: "수능모의평가 필적확인문구-09년6월"
    },
    {
        contents: "그 맑은 눈빛으로 나를 씻어",
        author: "이성선<사랑하는 별 하나>"
    },
    {
        contents: "맑은 강물처럼 조용하고 은근하며",
        author: "유안진〈지란지교를 꿈꾸며〉"
    },
    {
        contents: "사람은 나이로 늙는 것이 아니라 기분으로 늙는다.",
        author: "수능모의평가 필적확인문구-10년3월"
    },
    {
        contents: "장닭 꼬리 날리는 하얀 바람 봄길",
        author: "이성선〈고향〉"
    },
    {
        contents: "포도빛 향기에 취해만 가는데",
        author: "채바다〈여름밤 편지〉"
    },
    {
        contents: "일상에 얽매이지 말고 자유로운 삶을 살다",
        author: "수능모의평가 필적확인문구-11년3월"
    },
    {
        contents: "생명의 꽃을 피우는 미나리 빛깔의 봄",
        author: "이해인〈봄 일기〉"
    },
    {
        contents: "산 넘어 또 오를 산이 없다면 삶은 얼마나 밋밋할까",
        author: "수능모의평가 필적확인문구-11년6월"
    },
    {
        contents: "맑은 이슬은 달빛 아래 흰 구슬을 이루고",
        author: "수능모의평가 필적확인문구-11년7월"
    },
    {
        contents: "세월이 흘러도 어머니의 마음은 늙지 않았습니다",
        author: "수능모의평가 필적확인문구-11년8월"
    },
    {
        contents: "꿈은 힘든 생활을 헤쳐나가는 힘",
        author: "수능모의평가 필적확인문구-11년9월"
    },
    {
        contents: "희망의 빛을 품고 꿈을 향해 나아가는",
        author: "수능모의평가 필적확인문구-11년9월"
    },
    {
        contents: "진정 오늘밖엔 없는 것처럼 시간을 아껴 쓰고",
        author: "이해인〈12월의 엽서〉"
    },
    {
        contents: "진실로 내가 그대를 사랑하는 까닭은",
        author: "황동규〈즐거운 편지〉"
    },
    {
        contents: "시냇물에 잠긴 하얀 조각돌처럼",
        author: "이해인"
    },
    {
        contents: "꽃은 젖어도 향기는 젖지 않는다",
        author: "도종환<라일락꽃〉"
    },
    {
        contents: "언젠가 먼 훗날에 저 넓고 거칠은 세상 끝 바다로 갈거라고",
        author: "패닉〈달팽이〉"
    },
    {
        contents: "많이 사랑하고 더 나중까지 지켜주는 이 됩시다",
        author: "김남조〈가고 오지 않는 사람〉"
    },
    {
        contents: "풀섶 이슬에 함초롬 휘적시던 곳",
        author: "정지용〈향수〉"
    },
    {
        contents: "밝고 맑게 살아가는 희망의 사람이 되게",
        author: "이해인"
    },
    {
        contents: "하루가 힘들어도 미래를 위해 꿈을 꾼다",
        author: "수능모의평가 필적확인문구-12년9월"
    },
    {
        contents: "삶의 울타리에 평안함이 가득하다는 것이다",
        author: "용혜원"
    },
    {
        contents: "썰물이 훑고 간 갯바닥의 나문재들은 더욱 붉었다",
        author: "수능모의평가 필적확인문구-12년10월"
    },
    {
        contents: "달은 하늘 깊은 곳에 이르러 새벽을 달리는데",
        author: "소강절(邵康節),〈청야음(淸夜吟)〉"
    },
    {
        contents: "맑은 햇빛으로 반짝반짝 물들으며",
        author: "정한모〈가을에〉"
    },
    {
        contents: "밝고 환한 빛으로 들꽃처럼 웃었지요",
        author: "김용택<참 좋은 당신>"
    },
    {
        contents: "봄비가 초록잎에 생명을 불어 넣듯이",
        author: "수능모의평가 필적확인문구-13년4월"
    },
    {
        contents: "햇빛이 선명하게 나뭇잎을 핥고 있었다",
        author: "한수산〈유민〉"
    },
    {
        contents: "꽃씨들은 흙을 뚫고 얼음을 뚫고",
        author: "권정생〈꽃다지〉"
    },
    {
        contents: "희망의 샘 하나 출렁이고 있을 것만 같다.",
        author: "곽재구〈새벽편지〉"
    },
    {
        contents: "신선한 물고기가 튀는 빛의 꼬리를 물고 쏟아진다",
        author: "전봉건<피아노>"
    },
    {
        contents: "연꽃 같은 팔꿈치로 가이 없는 바다를 밟고",
        author: "한용운〈알 수 없어요〉"
    },
    {
        contents: "달빛이 밀물처럼 밀려왔구나",
        author: "장만영"
    },
    {
        contents: "광활한 들녘에 씨알 하나",
        author: "수능모의평가 필적확인문구-13년11월"
    },
    {
        contents: "꽃초롱 불 밝히듯 눈을 밝힐까",
        author: "박정만〈작은연가〉"
    },
    {
        contents: "청노루 맑은 눈에 도는 구름",
        author: "박목월〈청노루〉"
    },
    {
        contents: "거친 돌이 다듬어져 조각이 되듯",
        author: "수능모의평가 필적확인문구-14년6월"
    },
    {
        contents: "별을 보고 걸어가는 사람이 되라.",
        author: "정호승〈희망을 만드는 사람이 되라〉"
    },
    {
        contents: "내려갈 때 보았네 올라갈 때 못 본 그 꽃",
        author: "고은〈그 꽃〉"
    },
    {
        contents: "눈 맑은 사람아 마음 맑은 사람아",
        author: "이성선〈풀〉"
    },
    {
        contents: "눈꽃의 화음에 귀를 적신다",
        author: "곽재구〈사평역에서〉"
    },
    {
        contents: "나중 난 뿔이 우뚝하다",
        author: "속담"
    },
    {
        contents: "햇살도 둥글둥글하게 뭉치는 맑은 날",
        author: "문태준〈돌의 배〉"
    },
    {
        contents: "티 없이 맑은 영원의 하늘",
        author: "신동엽〈누가 하늘을 보았다 하는가〉"
    },
    {
        contents: "깊고 넓은 감정의 바다가 있다",
        author: "김춘수〈능금〉"
    },
    {
        contents: "들판을 가르는 푸른 바람처럼",
        author: "수능모의평가 필적확인문구-15년6월"
    },
    {
        contents: "깊은 숲 속에서 나오니 유월의 햇빛이 밝다",
        author: "김달진〈유월〉"
    },
    {
        contents: "제 삶의 길을 묵묵히 가는 마음 하나 곱게 간직하고 싶다.",
        author: "롱 펠로우"
    },
    {
        contents: "꽃이 진다고 그대를 잊은 적 없다.",
        author: "정호승"
    },
    {
        contents: "뭉툭하게 닳은 연필심으로 만들어 가는 내 꿈",
        author: "수능모의평가 필적확인문구-15년9월"
    },
    {
        contents: "제 몫의 삶 지켜가는 청단풍 한 그루",
        author: "김광규〈청단풍 한 그루〉"
    },
    {
        contents: "단풍 곱게 물든 햇살 맑은 가을날",
        author: "김근해〈사랑을 할 거야〉"
    },
    {
        contents: "울림이 있어야 삶이 신선하고 활기차다.",
        author: "법정〈살아 있는 것은 다 행복하라〉"
    },
    {
        contents: "넓음과 깊음을 가슴에 채우며",
        author: "주요한〈청년들이여 노래하라〉"
    },
    {
        contents: "마음속에 찰랑이는 맑고 고운 말 한마디",
        author: "이해인"
    },
    {
        contents: "눈부신 초록의 노래처럼 향기처럼",
        author: "이해인〈말과 침묵〉"
    },
    {
        contents: "등불을 밝혀 어둠을 조금 내몰고",
        author: "윤동주〈쉽게 쓰여진 시〉"
    },
    {
        contents: "희망은 삶을 견고하게 지탱해주는 굵은 동아줄이다.",
        author: "수능모의평가 필적확인문구-16년9월"
    },
    {
        contents: "하염없는 빛 하염없는 기쁨",
        author: "강은교 〈모래가 바위에게〉"
    },
    {
        contents: "한 알의 작은 꽃씨 속에 모여 앉은 가을",
        author: "문병란〈꽃씨〉"
    },
    {
        contents: "눈 맑고 가슴 맑은 보고 싶은 사람아",
        author: "이성선"
    },
    {
        contents: "넌 머지않아 예쁜 꽃이 될 테니까",
        author: "박치성〈봄이에게〉"
    },
    {
        contents: "내 안의 두 눈과 마음 문을 활짝 열고",
        author: "원성스님"
    },
    {
        contents: "맑은 풍금 소리 미루나무 잎이 되다.",
        author: "나태주"
    },
    {
        contents: "바람은 자도 마음은 자지 않는다.",
        author: "곽재구〈절망을 위하여〉"
    },
    {
        contents: "아름다운 네 모습 잃지 않았으면",
        author: "수능모의평가 필적확인문구-17년7월"
    },
    {
        contents: "행복하다 말하면 맑아지는 마음",
        author: "수능모의평가 필적확인문구-17년9월"
    },
    {
        contents: "달이 밝고 구름이 흐르고 하늘이 펼치고",
        author: "윤동주〈자화상〉"
    },
    {
        contents: "언제나 세상은 그대로이며 눈부시게 아름답지 않은가?",
        author: "전진탁"
    },
    {
        contents: "어제도 가고 오늘도 갈 나의 길 새로운 길",
        author: "윤동주새로운 길〉"
    },
    {
        contents: "하늘빛을 닮은 그 들판 곁에 서서",
        author: "박남준〈들판에 서서〉"
    },
    {
        contents: "묵묵히 빛 밝혀 세상을 지켜낸 태양보다 값진 어제를 바라다 보자.",
        author: "김춘경"
    },
    {
        contents: "너 앉은 그 자리가 바로 희망 꽃자리",
        author: "구상〈꽃자리〉"
    },
    {
        contents: "그대 맑은 눈을 들어 나를 보느니",
        author: "조지훈〈민들레 꽃〉"
    },
    {
        contents: "밝고 환한 빛으로 내 앞에 서서 들꽃처럼 깨끗하게 웃었지요.",
        author: "김용택〈참 좋은 당신〉"
    },
    {
        contents: "그대만큼 사랑스러운 사람을 본 일이 없다.",
        author: "김남조〈편지〉"
    },
    {
        contents: "그대가 가는 길이 아름다운 꽃길이다.",
        author: "수능모의평가 필적확인문구-18년11월"
    },
    {
        contents: "두꺼운 땅껍질 뚫고 나오는 아주 작은 힘",
        author: "남낙현〈봄이 오는 소리〉"
    },
    {
        contents: "고마움의 꽃망울이 터지는 봄",
        author: "이해인〈봄이 오는 길목에서〉"
    },
    {
        contents: "꿈이 그대를 춤추게 하라.",
        author: "고도원"
    },
    {
        contents: "넓은 하늘의 수만 별을 그대로 총총",
        author: "김영랑〈수풀 아래 작은 샘〉"
    },
    {
        contents: "삶의 힘이 끝없이 자라는 우리들",
        author: "수능모의평가 필적확인문구-19년7월"
    },
    {
        contents: "우리의 삶 자체가 하나의 꽃밭이 될 테지요?",
        author: "이해인〈7월은 치자꽃 향기 속에〉"
    },
    {
        contents: "맑고 아름다운 하늘을 받들어",
        author: "조지훈〈마음의 태양〉"
    },
    {
        contents: "내 삶의 나날들을 기쁨으로 아름답게",
        author: "김준엽<내 인생에 가을이 오면〉"
    },
    {
        contents: "너무 맑고 초롱한 그 중 하나 별이여.",
        author: "박두진〈별밭에 누워〉"
    },
    {
        contents: "가장 아름다운 열매를 위한 시간",
        author: "김현승〈가을의 기도〉"
    },
    {
        contents: "얼음 뚫고 봄의 빗장 열어 마주하는 희망",
        author: "수능모의평가 필적확인문구-20년3월"
    },
    {
        contents: "바람들은 맑은 햇살을 뿌리며 응달의 강기슭을 돌아가는데",
        author: "곽재구〈천 일이 지나면〉"
    },
    {
        contents: "모두가 이름 붙어 있지 않은 보석들",
        author: "성찬경〈보석밭〉"
    },
    {
        contents: "내게 오는 모든 것은 다 축복이었다",
        author: "도종환〈축복〉"
    },
    {
        contents: "많이 사랑할수록 더 맑게 흐르는",
        author: "이해인〈만남의 길 위에서〉"
    },
    {
        contents: "풀의 싹들이 흙덩이의 무게를 치받고 땅 위로 올라오는 것이 아니고",
        author: "김훈〈흙의 노래를 들어라〉"
    },
    {
        contents: "바위는 제자리에 옴찍 않노니",
        author: "조지훈〈산방(山房)〉"
    },
    {
        contents: "환한 빛으로 반짝이는 삶의 굽이에서",
        author: "수능모의평가 필적확인문구-20년9월"
    }
];